{
  "id": 603882620,
  "full_slug": "fr/portal/settings/legal-pages/privacy-policy-and-data-transparency",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-27 00:00",
    "title": "Politique de confidentialité et transparence des données",
    "content": "# 1\\. Qui est responsable du traitement de mes données personnelles?\n\nLe responsable du traitement des données, sauf définition contraire dans la présente politique de confidentialité, est :\n\n**Akina Ltd.** (ci-après « Akina », “nous”, « notre »),\n\nune société de droit suisse dont le siège social est situé à\n\nTechnoparkstrasse 1\n\nCH-8005 Zurich\n\nNuméro de registre du commerce CHE-358.791.231\n\n[contact@akina.health](mailto:privacy@akina.health)\n\nSi tu souhaites consulter et mettre à jour tes données personnelles ou si tu as des questions relatives à la protection des données sur notre appli, nous t'encourageons à contacter notre délégué à la protection des données désigné à ta convenance. Tu peux joindre notre délégué à la protection des données en utilisant l'adresse électronique fournie, [**privacy@akina.health**](mailto:privacy@akina.health), ou en envoyant une correspondance par courrier à l'adresse mentionnée ci-dessus.\n\n## **Liens de tiers**\n\nNos services peuvent inclure des liens vers des sites Internet, des plug-ins et des applications de tiers. Le fait de cliquer sur ces liens ou d'activer ces connexions peut permettre à des tiers de collecter ou de partager des données te concernant. Nous ne contrôlons pas ces sites web tiers et ne sommes pas responsables de leurs déclarations de confidentialité. Lorsque tu quittes notre application, nous t'encourageons à lire la politique de confidentialité de chaque site Web que tu visites.\n\n# 2\\. Qui traite les données personnelles?\n\nLes catégories de personnes concernées auxquelles la présente politique de confidentialité est censée s'appliquer sont :\n\n- **Les patients** qui accèdent à nos services dans le cadre de leur thérapie ;\n- **Les représentants des centres/cliniques de physiothérapie**, tels que les physiothérapeutes et autres membres du personnel, qui accèdent à nos services au nom de leur employeur à qui nous fournissons des services.\n\nLes personnes concernées sont collectivement appelées « utilisateurs », « tu » ou « ton » dans la présente politique de confidentialité.\n\n# 3\\. Quelles sont les données personnelles que nous traitons?\n\nLes données personnelles, ou informations personnelles, désignent les informations qui identifient, concernent ou décrivent, directement ou indirectement, un individu particulier qui est lié à une personne physique identifiée ou identifiable. Cela n'inclut pas les données dont l'identité a été supprimée et qui ne peuvent pas être utilisées ou reconfigurées pour t'identifier (données anonymes).\n\nNous pouvons collecter, utiliser, stocker et transférer différents types de données personnelles te concernant en tant que responsable du traitement, que nous avons regroupées comme suit:\n\n## **Patients**\n\n- **Données d'utilisateur** telles que le prénom, le nom, la date de naissance, l'adresse électronique, le mot de passe, le centre/clinique de physiothérapie associé, le plan de thérapie associé, la prescription, la photo de profil (facultative), les préférences personnelles et les paramètres.\n- **Données d'application** telles que le taux d'achèvement des séances et des exercices, la difficulté des exercices évaluée par le patient, les données numériques sur la qualité des mouvements et la perception de la douleur, les points de repère - points corporels proéminents (pas de séquences vidéo), la communication avec le physiothérapeute sous forme de texte.\n- **Données d'utilisation** telles que des informations sur les fonctions et les écrans de saisie qui ont été appelés et sur la manière dont ils ont été utilisés.\n- **Données techniques** telles que l'adresse du protocole Internet (IP), le type et la version du navigateur, la localisation, le système d'exploitation et la plateforme, la version de l'application.\n\n## **Représentants des centres de physiothérapie/cliniques**\n\n- **Données de l'utilisateur** telles que le prénom, le nom, l'adresse électronique, le mot de passe, le centre de physiothérapie/clinique associé, la photo de profil (facultative), la biographie (facultative), les préférences personnelles et les paramètres.\n- **Données d'application** telles que la communication avec les patients sous forme de messages textuels, vocaux et vidéo.\n- **Données d'utilisation** telles que les informations sur le moment où quelles fonctions et écrans de saisie ont été appelés et comment ils ont été utilisés.\n- **Données techniques** telles que l'adresse de protocole Internet (IP), le type et la version du navigateur, la localisation, le système d'exploitation et la plateforme, la version de l'application.\n\nNous recueillons, utilisons et partageons également des **Données agrégées** telles que des données statistiques ou démographiques sur des groupes d'individus, à quelque fin que ce soit. Les Données agrégées pourraient être dérivées de tes données personnelles mais ne sont pas considérées comme des données personnelles en droit car ces données ne seront pas et ne pourraient pas être utilisées pour t'identifier directement ou indirectement. Par exemple, nous pouvons agréger tes Données d'utilisation pour calculer le pourcentage d'utilisateurs accédant à une fonctionnalité spécifique des services. Cependant, si nous combinons ou connectons les Données agrégées avec tes données personnelles de manière à ce qu'elles puissent t'identifier directement ou indirectement, nous traitons les données combinées comme des données personnelles qui seront utilisées conformément à la présente Politique de confidentialité.\n\n# 4\\. Pourquoi traitons-nous les données personnelles?\n\nNotre objectif est de te fournir la meilleure expérience possible sur notre appli. Pour ce faire, nous collectons et traitons certaines données personnelles. En résumé, nous traitons les données personnelles pour les raisons suivantes:\n\n- **Objectif / Activité :** Créer un compte utilisateur personnel. Données de l'utilisateur **Type de données :** Données de l'utilisateur.\n- **Objectif / Activité :** Pour te fournir nos services, notamment :\n  - Fournir l'application et ses fonctionnalités associées.\n  - Visualiser l'adhésion à la thérapie\n  - Fournir et personnaliser des séances de thérapie personnelles.\n  - Permettre la communication/le feedback entre les patients et les kinésithérapeutes.\n  - Rembourser nos services\n  - **Type de données :** Données de l'utilisateur, Données de santé, Données de l'application.\n- **Objectif / Activité :** Communiquer avec toi, par exemple pour résoudre tout problème de fonctionnalité ou toute demande d'assistance. | **Type de données :** Données de l'utilisateur, Données d'utilisation, Données techniques\n- **Objectif / Activité :** Pour t'envoyer des rappels (possibilité de se désinscrire) ou des informations sur les changements de compte | **Type de données :** Données de l'utilisateur, Données de l'application\n- **Objectif / Activité :** À des fins de surveillance de la sécurité et pour administrer et protéger notre application (y compris le dépannage, l'analyse des données, les tests, la maintenance du système, les rapports et l'hébergement des données) | **Type de données :** Données de l'utilisateur, Données techniques\n- **Objectif / Activité :** Pour utiliser l'analyse des données afin d'améliorer notre application, nos services, notre marketing, nos relations avec les clients et nos expériences | **Type de données :** Données d'utilisation, Données techniques\n- **Objectif / Activité :** Pour des obligations légales en particulier pour remplir les obligations réglementaires en matière de dispositifs médicaux, telles que la conduite de procédures d'évaluation de la conformité et la surveillance de l'appli après sa mise sur le marché. Pour nous conformer à nos obligations légales, nous pouvons également divulguer tes données aux autorités réglementaires compétentes, généralement anonymisées, de sorte qu'aucune information directement identifiante n'est communiquée | **Type de données :** Données d'utilisation, Données d'application.\n\n# 5\\. Comment stockons-nous les données personnelles?\n\nNous protégeons tes données personnelles en utilisant des mesures techniques et organisationnelles de pointe. Tous nos employés qui peuvent accéder à tes données sont tenus de traiter les données exclusivement sur instruction d'Akina et d'une manière qui assure un niveau de protection adéquat de la sécurité des données, en particulier de leur intégrité et de leur confidentialité, et de ne pas les divulguer à des tiers non autorisés. Les tiers n'ont pas accès à tes données personnelles sans ton consentement explicite.\n\nLes données personnelles que tu nous fournis ne sont stockées par nos soins que le temps nécessaire à la réalisation de l'objectif respectif pour lequel tu as transmis tes données, au respect des dispositions légales ou des exigences réglementaires. Si aucune obligation légale ou contractuelle ne s'y oppose, nous supprimons ou anonymisons tes données après la durée de stockage ou de traitement dans le cadre de nos procédures habituelles.\n\n# 6\\. **Divulgation de vos données personnelles**\n\nPour créer une expérience utilisateur transparente et enrichissante, nous travaillons avec plusieurs services de traitement de données tiers (appelés processeurs).Les processeurs que nous utilisons actuellement peuvent être trouvés sous le [lien ](https://akinahealth.notion.site/Third-party-vendors-processors-that-process-data-on-behalf-of-Akina-14260664784b8026b79fd94530db5739?pvs=4)suivant (https://akinahealth.notion.site/Third-party-vendors-processors-that-process-data-on-behalf-of-Akina-14260664784b8026b79fd94530db5739?pvs=4). Akina te notifiera la nomination d'un nouveau processeur et te fournira tous les détails du traitement qui sera effectué par le processeur afin que tu aies la possibilité de t'opposer à cette nomination. Si Akina te notifie des changements de sous-traitants et que tu t'opposes à ces changements, tu auras le droit de résilier ce Service (sans responsabilité envers l'une ou l'autre des parties et cette résiliation sera considérée comme une résiliation sans faute) si tu as des motifs raisonnables de t'opposer à ces changements parce qu'ils entraînent ou peuvent entraîner une violation du Règlement sur la protection des données.\n\nTes données personnelles sont traitées par tous les fournisseurs tiers sur des serveurs situés en Suisse ou dans l'UE/EEE. En outre, nous exigeons de nos fournisseurs tiers qu'ils utilisent tes données personnelles exclusivement selon nos instructions et conformément à la présente politique de confidentialité et aux exigences légales en matière de traitement des données. Cependant, les fournisseurs tiers susmentionnés peuvent faire partie de groupes d'entreprises internationaux. Par conséquent, il est concevable que les données personnelles soient également transférées dans des pays hors de la Suisse sans un niveau de protection adéquat. Ces fournisseurs tiers peuvent transférer des données personnelles à leurs filiales aux États-Unis sur la base de clauses contractuelles standard, qui obligent les entreprises à respecter les lois suisses/européennes sur la protection des données. Pour plus de détails, n'hésite pas à nous contacter.\n\nCertaines données personnelles doivent être partagées avec des tiers externes dans le strict respect des lois applicables en matière de protection des données, en plus de celles utilisées dans le cadre des outils et fonctionnalités de nos apps (processeurs) :\n\n- Les représentants des centres/cliniques de physiothérapie, tels que les physiothérapeutes et autres membres du personnel,\n- Les compagnies d'assurance maladie, par exemple pour la facturation de nos services,\n- Les autorités de réglementation et de contrôle, par exemple pour démontrer les effets positifs des soins et pour remplir les obligations légales, telles que la conduite des procédures d'évaluation de la conformité et le contrôle de l'appli après sa mise sur le marché.\n\nLes destinataires susmentionnés traitent tes données personnelles de manière indépendante en tant que responsables du traitement.\n\n# 7\\. **Quels sont vos droits?**\n\nPour les points suivants, ainsi que pour d'autres questions relatives à la protection des données, tu peux nous contacter à tout moment via [privacy@akina.health](mailto:privacy@akina.health). Il se peut que nous devions te demander des informations spécifiques et suivre certaines procédures pour nous aider à vérifier la demande, à confirmer ton identité et à garantir ton droit d'accéder à tes données personnelles (ou d'exercer l'un de tes autres droits). Les étapes de vérification que nous suivons peuvent différer en fonction de la demande. Nous ferons correspondre les informations que tu fournis dans ta demande aux informations que nous avons déjà dans nos dossiers pour vérifier ton identité. Si nous sommes en mesure de vérifier ta demande, nous la traiterons conformément à la loi applicable. Si nous ne pouvons pas vérifier ta demande, nous pouvons te demander des informations supplémentaires pour nous aider à vérifier ta demande. Il s'agit d'une mesure de sécurité visant à garantir que les données personnelles ne sont pas divulguées à une personne qui n'a pas le droit de les recevoir. Nous pouvons également te contacter pour te demander des informations supplémentaires en rapport avec ta demande afin d'accélérer notre réponse.\n\n## **Droit à l'information**\n\nTu peux demander à tout moment des informations sur l'étendue, l'origine et les destinataires des données personnelles stockées, ainsi que sur la finalité du stockage. Si tu souhaites exercer ton droit d'accès, tu peux contacter à tout moment le délégué à la protection des données d'Akina.\n\n## **Droit à la portabilité des données**\n\nTu as le droit de recevoir les données personnelles que tu nous as fournies dans un format électronique commun, à condition que (1) le traitement soit basé sur le consentement ou un contrat, et (2) que le traitement soit effectué par des moyens automatisés.\n\n## **Droit de rectification**\n\nToute personne concernée par le traitement de données personnelles a le droit d'exiger la rectification immédiate des données personnelles incorrectes la concernant. En outre, compte tenu des finalités du traitement, la personne concernée a le droit de demander que les données personnelles incomplètes soient complétées.\n\n## **Droit à l'effacement**\n\nToute personne concernée par le traitement de données personnelles a généralement le droit d'exiger du responsable du traitement qu'il efface immédiatement les données personnelles la concernant si elles sont incorrectes ou incomplètes au regard des finalités de leur acquisition ou de leur traitement et tant qu'un traitement ultérieur n'est pas nécessaire.\n\n## **Droit de retirer son consentement**\n\nChaque personne concernée par le traitement des données personnelles a le droit de retirer à tout moment son consentement au traitement des données personnelles. Si tu révoques ton consentement au traitement de tes données, nous ne pouvons pas (ou plus) te fournir les fonctions des apps. Dans ce cas, nous supprimerons ton compte.\n\n# 8\\. **Mises à jour et changements**\n\nCertaines parties de cette politique de confidentialité peuvent être modifiées ou mises à jour par nous. Si nous apportons de telles modifications, nous t'en informerons via les apps. Vérifie la politique de confidentialité à chaque fois avant d'utiliser nos apps pour rester au courant de tout changement ou mise à jour.",
    "version": "4.0",
    "subtitle": "Tu trouveras notre politique de confidentialité et la transparence des données ci-dessous.",
    "component": "AppLegalPage",
    "preContent": "**Akina Ltd.** accorde une grande importance à la protection de la confidentialité de tes données en tant qu'utilisateur de nos applications numériques de santé (ci-après, nous désignons collectivement les personnes concernées par le terme « utilisateurs »). C'est pourquoi nous souhaitons t'informer sur l'étendue et le but de la collecte et du traitement de tes données personnelles sur nos applications numériques de santé (ci-après dénommées « apps »).\n\nTous les termes relatifs à la protection des données s'entendent au sens de la loi fédérale sur la protection des données (LPD/DSG).\n\nTu trouveras de plus amples informations sur les apps dans les modes d'emploi respectifs.\n\nPour une meilleure lisibilité, ce document renonce à l’utilisation explicite des formes masculines, féminines et non binaires. Le masculin générique est utilisé, englobant tous les genres de manière égale."
  }
}