{
  "id": 603882619,
  "full_slug": "portal/settings/legal-pages/instructions-for-use-en",
  "content": {
    "PDF": {
      "id": 115943979352665,
      "alt": "",
      "name": "",
      "focus": "",
      "title": "",
      "source": "",
      "filename": "https://a.storyblok.com/f/319559/x/2b41091f94/pdf_export_english_akina-cloud-v7-prd-instructions-for-use.pdf",
      "copyright": "",
      "fieldtype": "asset",
      "meta_data": {},
      "is_external_url": false
    },
    "date": "2025-11-24 00:00",
    "title": "Instructions for use",
    "content": "# 1\\. Welcome to Akina\n\nThank you for choosing Akina to support your recovery journey. Akina Cloud is a digital healthcare application that supports therapeutic exercise for people with musculoskeletal conditions. This Instruction for Use will guide you on how to use Akina Cloud effectively and safely.\n\nAkina Cloud can be used by patients with or without a prescription from a healthcare professional in a home-like environment. It is important that patients undergo a medical evaluation prior to using Akina Cloud to determine if the therapeutic exercise supported by the application is appropriate for their specific needs.\n\nIn addition, physiotherapists can use Akina Cloud to monitor adherence to prescribed therapeutic exercise programs (both volume and quality) and to track symptoms such as pain and perceived movement difficulty.\n\nThis document contains important information to help you get started with Akina Cloud. If you have any questions about registering or using the application, please contact us at support@akina.health. Remember, your doctor is the best source of information about your diagnosis and can address any medical concerns you may have.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** Akina Cloud cannot diagnose medical conditions or injuries that patients may have, and it cannot safely rule out potentially dangerous causes of pain or movement limitations. Akina Cloud is not a substitute for professional medical advice. Patients are encouraged to consult a healthcare professional if they have questions regarding their diagnosis.\n\n# 2\\. Therapy concept\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - Please note that Akina Cloud does not provide medical or therapeutic diagnoses. It is important to consult with a qualified healthcare professional for any medical or therapeutic diagnosis or advice. Akina Cloud is designed to support your therapeutic journey, but should not replace the guidance of a healthcare professional. Please read these instructions carefully before using Akina Cloud. Before engaging in any physical activity with Akina Cloud, it is important to consult with a doctor to ensure that you have been cleared for physical activity.\n\nThe therapeutic exercise programs offered by Akina Cloud consist of physical exercise, educational elements, and mindfulness components. These programs are developed based on current treatment guidelines and supported by relevant scientific evidence. Through exercise therapy, information and education throughout the recovery process, Akina Cloud improves physical function, reduces pain and improves health-related quality of life.\n\nIt is generally recommended to follow a routine of one Akina Cloud training session per day, at least three days per week, unless otherwise directed by your doctor or physiotherapist. This frequency of engagement will facilitate progress and maximize the benefits derived from the use of Akina Cloud.\n\nAkina Cloud is intended for use by patients with musculoskeletal conditions and physiotherapists as specified in section \"2.2 Who can use Akina?\".\n\nThe duration of use for Akina is usually the duration of a physiotherapy prescription. If additional therapy is needed, follow-up prescriptions may be written and therapy may be extended. While there is no specific prescribed length of use, it is important to consult a doctor if you experience any discomfort or have any concerns. Your doctor will be able to assess your condition and provide you with personalized guidance based on your individual needs.\n\n## 2.1 How does Akina work?\n\nAkina Cloud is a web-based software application designed to support physiotherapy for individuals with musculoskeletal conditions. Akina Cloud works primarily by facilitating an increase in physical activity through explicit exercise suggestions, educational content to promote behavior change, and relaxation segments to support self-awareness and proprioception. A camera is used to analyze your movements, the video is processed directly on your device, and only certain \"landmarks\" - prominent points on your body - are sent to our servers to analyze your movements. The platform then selects appropriate audio-visual feedback to effectively guide you through your exercise sessions. This real-time feedback helps you perform the exercise correctly and maximizes the benefits of the therapy.\n\n## 2.2 Who can you use Akina?\n\nAkina Cloud is intended for patients 18 years and older with musculoskeletal conditions and for physiotherapy professionals. The application is suitable for people of all genders and is optimized for use in a home-like environment. Akina Cloud supports the treatment of musculoskeletal conditions in the following areas of the body:\n\n- Hip, including:\n  - Hip osteoarthritis\n  - Rehabilitation after total hip replacement\n  - Unspecific hip pain\n  - Hip impingement\n- Back, including:\n  - Low back pain\n  - Unspecific back pain\n  - Herniated disc\n  - Postural muscle weakness\n- Knee, including:\n  - Knee osteoarthritis\n  - Recovery after ACL reconstruction\n  - Unspecific Knee pain\n  - Rehabilitation after total knee replacement\n- Core, including:\n  - Pelvic floor weakness\n  - Postpartum recovery\n- Ankle, including:\n  - Ankle sprain\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - Akina Cloud should only be used if you are diagnosed by a healthcare professional with a musculoskeletal condition in the body region mentioned above. If you are unsure whether you have one of the above conditions, please consult a healthcare professional before using Akina Cloud.\n\n## 2.3 For whom is Akina NOT suitable? (Contraindications)\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - Do not use Akina Cloud if you have any health condition that may pose a risk to you when you use the app, including the following:\n\n- **Active joint infection**. Do not use Akina Cloud if you have an active joint infection, or joint pain combined with fever, excessive night sweating, unexplained weight loss, and/or unexplained fatigue, unless you have received a medical examination from a physician clearing you for physical exercises such as those used in Akina Cloud.\n- **Conditions affecting your control over your body**. Do not use Akina Cloud if you have any conditions associated with impaired control over your body, such as neurological conditions.\n- **Gait imbalance or history of falls**. Do not use Akina Cloud if you have gait imbalances, a history of falls or if you have dizziness or low blood pressure that is induced by exercise.\n- **Decreased bone density (osteoporosis or osteopenia)**. Do not use Akina Cloud if you have a history of low bone density (bone loss related to age or other medical reasons) unless you have received a medical examination from a physician clearing you for the physical exercises used in the App.\n- **Heart disease**. Do not use Akina Cloud if you have a history of heart disease or other unexplained cardiovascular complaints (such as palpitations, shortness of breath, leg edema).\n- **Coagulopathy or history of clotting or bleeding events**. Do not use Akina Cloud if you have a history of hemorrhage or bleeding events, blood clots, or if you have coagulopathy or inherited bleeding disorder.\n- **Systemic inflammatory condition.** If you have a systemic inflammatory condition (such as rheumatoid arthritis and spondyloarthritis), do not use Akina Cloud if you are experiencing an acute flare-up of your condition, and only use Akina Cloud if you have received a medical examination from a physician clearing you for the physical exercises used in Akina Cloud, and instructing you in how to manage your condition safely when doing the physical workouts in Akina Cloud.\n- **Acute infection or fever**. Do not use Akina Cloud if you have an acute infection or fever.\n\nAkina Cloud **does not** replace the diagnosis or treatment by a medical professional. If you have suffered a blunt trauma, experience acute pain or your symptoms worsen please seek medical help immediately.\n\nIf your symptoms worsen while using the Akina Cloud, please stop using Akina Cloud and seek medical help immediately.\n\n## 2.4 Side effects of Akina Cloud\n\nThe following side effects have been reported with regular physical activity and may occur with the use of Akina Cloud:\n\n- Muscle soreness\n- Mild muscle tension\n- General fatigue\n\nIf you experience any adverse reactions or side effects, such as changes or disturbances in your condition, while using Akina Cloud, please contact us immediately at support@akina.health. It is also advisable to consult with your doctor to report any adverse reactions or side effects and obtain appropriate medical advice.\n\n## 2.5 Exercise safety instructions\n\nPlease note that additional safety information is provided in other sections of this manual, which are also marked with the same caution symbol as those referenced below.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - It is essential that you always follow your physiotherapist's instructions regarding exercises and movements specific to your condition. Your physiotherapist's instructions carry more weight than any instructions presented in the Akina Cloud application, and it is imperative that you follow them closely. Failure to follow your physiotherapist's instructions when using Akina Cloud may result in potential pain or injury.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - Before starting any exercise, it's important to listen carefully to the instructional video. It's also advisable to watch the instructional video again if you have trouble understanding how to perform a particular exercise. If you still have doubts or concerns about a particular exercise, please pause the exercise session and consult with your physiotherapist. Although the exercises are designed to be done at home without the supervision of a physiotherapist, improper execution can cause pain and even injury.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - If exercise causes or worsens pain, or if you experience a loss of function while exercising, stop immediately. In such cases, consult a doctor or healthcare professional. They can evaluate your symptoms, provide guidance, and determine the appropriate course of action. Do not ignore persistent or worsening symptoms and always seek medical advice.\n\n## 2.6 Processing of health-related data\n\nIn order to use Akina Cloud, you must agree to our Privacy Policy, which allows us to process health-related information. You can find the privacy policy in the settings of the product.\n\nIf you wish to withdraw your consent for data processing, please contact us at privacy@akina.health.\n\n# 3\\. For patients (Akina Care)\n\nPatients can only access Akina Care, the patient-facing side of Akina Cloud.\n\n## 3.1 Installation, account creation and deinstallation\n\nBefore you can create an account, your physiotherapist must invite you to Akina Care. Once you have received an invitation, you will first need to download the application by following the instructions below, and then you can activate your invitation to create an account.\n\n### 3.1.1 Download and install Akina Care\n\nTo use Akina Care on your computer, you need to download and install the application. Follow the steps below depending on your operating system:\n\n**For Windows:**\n\n1. Open your invitation email and click on the Download button or enter the following URL in your web browser <https://www.akina.health/en/downloads>.\n2. Click on the download. Or scroll down to download for windows.\n3. Once the installer file has finished downloading, double-click the file to launch the installer.\n4. Follow the on-screen installation instructions and install the application\n5. Once the installation is complete, click \"Finish.\"\n6. The app should automatically launch if not search for Akina Care in your programs and open the application.\n7. Continue with the account activation in section 3.1.2 Activate invite and create account\n\n**For macOS:**\n\n1. Open your invitation email and click on the Download button or enter the following URL in your web browser <https://www.akina.health/en/downloads>.\n2. Click on the download. Or scroll down to download for macOC.\n3. Once the installer file has finished downloading. Double-click the file to open the installer.\n4. Drag and drop the Akina Cloud application into the Applications folder.\n5. Open the Applications folder and double-click on Akina Care to launch it.\n6. If you see a security prompt from macOS, click \"Open\" to confirm that you trust the application.\n7. Continue with the account activation in section 3.1.2 Activate invite and create account\n\n### 3.1.2 Activate invite and create account\n\nOnce you have installed the application, return to your invitation email and click \"Activate Invite\" to begin the onboarding process. Alternatively, you can select \"I have an Invite\" within the application and manually enter the activation code provided in the email.\n\nDuring the onboarding process, you will be asked to accept the Terms and Conditions and Privacy Policy after you set your password. Make sure your password meets the minimum security requirements as specified. If you encounter any problems during the onboarding process, please contact our support team at [support@akina.health](mailto:support@akina.health) for assistance.\n\nOnce you have completed the onboarding process and set up your Akina account, you are ready to begin your therapeutic training journey with Akina Care. When you log in for the first time, we recommend that you complete your initial training session. This session provides an introduction to Akina Care and walks you through its features and functionality to help you get started.\n\n![](https://a.storyblok.com/f/319559/3024x1662/61629c0065/account-creation_onboarding_care.png)\n\n### 3.1.3 Uninstalling Akina Care\n\nTo uninstall Akina Care, follow the steps below according to your operating system:\n\nFor Windows:\n\n1. Open the Start menu and select Settings.\n2. Click on Apps, then on Installed Apps.\n3. Find Akina Care in the list.\n4. Click on Akina Care and then select Uninstall.\n5. Confirm the uninstallation and follow the instructions on the screen.\n\nFor macOS:\n\n1. Open the Applications folder via the Finder.\n2. Locate the Akina Care application.\n3. Drag the Akina Care icon to the Trash, or right-click it and select Move to Trash.\n\n## 3.2 Login\n\nIf you have an Akina account, you can access the application by logging into the Akina Care desktop application. Open the application on your computer and enter your credentials to log in and start using the application.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** Please keep your login information safe and do not share it with anyone to protect the privacy and security of your Akina account.\n\n## 3.3 Today\n\nThe Today tab is the central hub for starting training sessions and reviewing your physiotherapist's feedback on past sessions.\n\n![](https://a.storyblok.com/f/319559/1920x1140/583dfb5186/care_today_en.png)\n\n## 3.4 Training session\n\nPhysical exercise is an important aspect of our therapeutic training program. To begin a training session, select \"Start training\" from the \"Today\" page. An instructor will guide you through your training by demonstrating the correct way to perform the exercises. You will also receive audio instructions to enhance your understanding and ensure proper execution.\n\nDuring the training, you will be able to see yourself on the screen to visually confirm that you are performing the exercises correctly as demonstrated by the instructor.\n\n### 3.4.1 Preparing for your training session\n\nBefore you begin your training session, make sure you have the necessary training materials ready. Choose a spacious area where you can move freely without obstacles. Position yourself approximately 2 meters from your device, making sure you are fully visible from head to toe.\n\nDuring your training, you may need to adjust your position depending on the exercises you are performing. Always aim to maintain full visibility to the camera for optimal exercise detection and tracking.\n\n### 3.4.2 Exercise instruction\n\nBefore each exercise, a brief introduction will be given to explain the exercise, demonstrate proper form, and explain how you should position yourself in relation to the camera. It is important to actively listen and follow these instructions.\n\nIf you need a reminder or have forgotten the instructions during your training, you can easily access the tutorial video again. Simply press the 'Pause' button in the bottom right hand corner and select the white \"?\" icon in the center of the left hand side. This will allow you to review the instructions and help you maintain proper form during your workout.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - Before performing any exercise, watch the video instructions carefully. They provide important guidance for proper execution. Stop and consult your physiotherapist if you are unsure about any exercise. Although the exercises are designed for independent home exercise, improper execution may cause pain or injury.\n\n### 3.4.3 Exercise execution\n\nWith Akina, you can exercise with confidence as our AI coach, Akina Maia, provides feedback to help you maintain proper form throughout your training.\n\nIf a particular exercise becomes too challenging, you can skip it at any time by pausing the training and selecting the \"skip\" button.\n\nThe Akina trainings consist of exercises that can be either time based (see left side of image below) or repetition based (see middle of image below) or a combination of both (see right side of image below). There are two types of exercises:\n\n- Static postures: These exercises involve holding a specific position without moving. You will be shown the exact position to hold and the timer will not start running until you are in the correct position. If you deviate from the required position, the timer will stop until you return to the correct position.\n- Dynamic exercises: These exercises involve active movement. You are shown how to perform the movements correctly, and the application counts either the repetitions of your movement or the time to complete the exercise.\n\n![](https://a.storyblok.com/f/319559/833x715/ea11bf8cce/care_exercisecounter_en.png)At the end of each training session, you will also have the opportunity to focus on relaxation and mindfulness through a short guided meditation of your choice: 3 minutes, 10 minutes, or no meditation.\n\n![](https://a.storyblok.com/f/319559/1440x763/1e62742ca4/care_mediation_en.png)![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution** - If an exercise causes or worsens pain, or if you experience a loss of function while performing the exercise, stop the exercise immediately. In such cases, consult a healthcare professional for further advice and assessment of symptoms to determine the appropriate course of action. Ignoring persistent or worsening symptoms is not recommended, and seeking medical advice is always advisable.\n\n### 3.4.4 Training material specifications\n\nSome exercises may require specific materials. The materials needed for each exercise are listed on the Today page. Please make sure that you use the appropriate materials that match the descriptions provided.\n\n**Material description**\n\n- **Chair**  \n  For your comfort and safety, it is recommended that you use a sturdy chair without wheels or a swivel function.\n- **Mat**  \n  Use a mat to provide cushioning, especially for supine exercises, and to improve grip during dynamic movements.\n- **Cushion**  \n  Use a cushion to create an unstable surface and increase the difficulty of exercises.\n- **Towel**  \n  Use a towel for additional cushioning and comfort, and to help maintain proper posture for some exercises.\n- **Resistance bands**  \n  Use a resistance band of the instructed resistance level (light, medium or heavy) as part of the exercises, if explicitly instructed to do so. Securely mount the band to avoid it snapping or falling off during movement.\n- **Water bottles**  \n  Use two filled water bottles as part of the exercise, if instructed to do so. Do not use bottles larger than 1.5 litres each. Hold the bottles securely to prevent dropping them during the exercise.\n\n### 3.4.5 Exercise breaks\n\nUse the breaks in your training session to recover and prepare for the next set of exercises. Catch your breath, hydrate as needed, and rest your body.\n\nBrief educational content may also be presented during these breaks to help you better understand your musculoskeletal condition.\n\n### 3.4.6 Self-reflection\n\nAfter each exercise session, you have the opportunity to provide feedback, which is valuable for optimizing your exercise plan. Share if the exercises caused pain, made it worse, or were too challenging. You can also ask questions or leave comments for your physiotherapist.\n\nThis feedback is important for tailoring your exercise plan to your specific needs. Your physiotherapist will be able to adjust your training to your abilities and ensure that you are progressing safely and effectively.\n\nPlease provide accurate and honest feedback for each exercise. Be sure to complete the self-reflection form carefully, as the feedback cannot be changed once submitted.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** Please answer the app's questions accurately and truthfully. Incorrect information may result in exercises that are not appropriate for you and may cause pain or injury.\n\n### 3.4.7 Pause\n\nWhen an exercise is paused, the Pause screen appears with several options. From this screen, you can resume the session (1), skip the current exercise (2), cancel the entire session (3), adjust the volume (4), review the exercise instructions (5), or change the in-session settings (6). Simply tap the respective button for the desired action.\n\n![](https://a.storyblok.com/f/319559/960x600/0dcf2009f2/pause-screen-numbered.png)\n\n## 3.5 Analysis\n\nThe Analysis screen provides an overview of your training history and communications from your therapist. Access this screen to monitor your progress.\n\n- Monthly and weekly activity tracker: A summary showing the number of sessions completed in the current month and week and if the weekly goal is reached..\n- Total Training Time: The cumulative time you have spent actively exercising since the therapy start date.\n- Training History: A list of all completed training sessions. Provides access to a complete historical log of all previous feedback messages.\n\n## 3.6 Therapy plan\n\nThe Therapy Plan tab displays important information about your therapy plan. This information includes your current therapy phase and details about your assigned physiotherapist. This section serves as a central hub for all important details and resources related to your therapy plan.\n\n## 3.7 Profile and settings\n\nThe \"Settings\" tab allows you to access various features and personalize your Akina Cloud experience. To access Settings, tap your name in the upper right corner and select \"Account Settings\". On the Settings screen, you will find the following sections:\n\n- My Account: View and update your personal account information, such as your email and password.\n- Language: Select your preferred language for the application.\n- Notifications: Control the types of notifications you receive.\n- Sound: Select the type of music you prefer to accompany your training sessions.\n- Terms and Conditions: Read the terms and conditions of Akina Cloud.\n- Instructions for use: Access the instructions for using the Akina Cloud application.\n- Privacy Policy and Data Transparency: Read our Privacy Policy and Data Transparency Policy\n- Release Notes: See what the latest Akina Cloud updates contain\n\nYou can find the unique device identifier at the bottom of the \"My Account\" settings screen.\n\nOverall, the settings allow you to personalize your Akina Cloud experience, customize your preferences, and stay informed about important information and policies.\n\n# 4\\. For physiotherapists (Akina Portal)\n\nIn Akina Portal, the physiotherapist-facing side of Akina Cloud, physiotherapists have access to various features and functionalities based on their assigned roles (see section 4.7.1 Roles for more details on user roles in Akina Portal). There are different roles in the platform, namely Admin, Scheduler and Physiotherapist.\n\nThere is no mandatory training required to use Akina Portal, however, if you are interested in a workshop or have any questions regarding the platform, please contact us at support@akina.health.\n\n## 4.1 Account creation\n\nTo create an account, you must be invited by the organization's administrator. Once you have received the invitation email from Akina, you will need to create a password for your account. Please make sure that your password meets the minimum security requirements as indicated.\n\n## 4.2 Login\n\nIf you already have an Akina account, you can conveniently access the application by logging in through our website. Simply visit our website ([akina.health](https://www.akina.health/de/home)) and look for the \"Login\" or \"Sign In\" option located at the top right corner of the page. Click on it and you will be taken to the login page where you can enter your login information.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** To ensure the privacy and security of your Akina account, it is important that you keep your login information confidential and do not share it with anyone (including other physiotherapists at the same clinic).\n\n## 4.3 Home\n\nThe Home section serves as the main dashboard for monitoring patient status and prioritizing immediate actions.\n\n- **Patient Status Overview:** Provides a quick summary of your assigned patients.\n- **Review Tasks:** Displays a list of the latest open review tasks. Tasks can be initiated directly from this list on the Home Screen.\n- **Patient Invitation:** To add new users to the system, locate the \"Invite Patient\" function in the top-right corner.\n\n![](https://a.storyblok.com/f/319559/1440x1020/658791d371/portal_home_en.png)\n\n## 4.4 Tasks\n\nYou will find a comprehensive list of all patients with open sessions that require your review on the Tasks page of Akina Portal. This page serves as a central hub for reviewing your patients' sessions. From this page, you can easily start or continue the review process for each patient's session. By selecting a specific patient, you can access and review their session in detail, including exercise performance, feedback, and any additional information provided by the patient.\n\n## 4.5 Training review\n\nThe training session review can be initiated by selecting \"Continue review\" or directly clicking on an open task from one of the following locations:\n\n- The Home screen dashboard.\n- The Tasks page.\n- The Patient Details page (within the Patients section).\n\nUpon entering the flow, the system displays a Session Summary detailing the patient’s performance. Review the following data points:\n\n- Exercises performed: Shows all exercises that were done during the training session.\n- Completion:  Percentage of completed repetitions/duration within a single exercise.\n- Movement quality: Percentage of repetitions of an exercise that corresponded to the specified target state.\n- Pain/Difficulty report: Indicates whether the patient has reported pain or difficulties. You can use this information to adjust the difficulty or intensity of the exercises.\n\nThe review task requires overall session feedback but allows for optional, specific comments on individual exercises.\n\n**1. Reviewing the overall training**\n\nThe overall review must be completed before the feedback can be sent.\n\n- Open the Training overview within the Review Flow.\n- There you can analyze the following data\n  - Completed exercises: A list of all exercises that were performed.\n  - Training quality metrics: Overall completion and average movement quality throughout the entire training session.\n  - Insights box: In this box, you will find automatic comparisons with previous sessions, notable improvements overall, or any anomalies detected in the training session.\n- Provide overall feedback (Text, Audio, or Video): Formulate feedback based on the session overview.\n\n![](https://a.storyblok.com/f/319559/1912x981/43a42046a4/portal_review_sessionoverview_en.png)**2. Reviewing Individual exercises**\n\nTo provide more granular feedback, follow these steps:\n\n- Select a specific exercise from the summary list.\n- There you can analyze the following data\n  - Movement Mistakes: A list of common errors and an indication of whether the patient made a specific mistake.\n  - Impact Severity: The measured severity of the mistake's impact on the exercise's movement quality.\n  - Insights Box: Consult this box for automated comparisons, improvements, or anomalies specific to that exercise.\n- Providing exercise-specific feedback (optional): Use this information to provide targeted feedback on areas where improvement is possible.\n\n![](https://a.storyblok.com/f/319559/1902x978/4ed9f492de/portal_review_exercisereview_en.png)**3. Finalizing and sending feedback**\n\n- Format: Feedback can be provided in text, audio, or video format, based on your preference.\n- The system will only send the feedback to the patient once the overall feedback has been provided and the entire review task is officially completed.\n\n## 4.6 Patients\n\nThe Patients tab gives you access to all patients assigned to you. You can view their names, assigned therapy plans, Akina therapy status, and recent activity on the platform. From this tab, you can perform various actions on individual patients by selecting them.\n\n- Revoke invitation: You can revoke an invitation to a patient, for example, if you used an incorrect email address, as long as the patient has not completed onboarding and created an account.\n- Resend invitation: You can resend an invitation if the patient has not yet registered.\n- Send reminder: If a patient has not been active for a while, you can send them a reminder to complete an exercise session.\n- Transfer patient: You can transfer your patient to any physiotherapist of the same organization.\n- Extend therapy: The default therapy duration is 90 days, but there may be cases where 90 days is not enough and the therapy needs to be extended.\n\nThe patient data table includes pre-defined tabs to quickly filter the list. These tabs allow you to switch views for focused patient management.\n\n- **All:** Displays every patient assigned to your portal.\n- **Onboarding:** Patients who are in the initial setup phase who you have invited but have not yet created their account and completed the first training session.\n- **Active:** Patients who did a training session in the last 14 days.\n- **Inactive:** Patients who have not done a training session in the last 14 days.\n- **Ending:** Patients whose therapy plan is about to end in 15 days.\n- **Completed:** Patients who have completed their therapy program in the last 30 days.\n\nAll roles in Akina Portal have the ability to invite new patients to the Akina Care platform. This can be done by selecting Add new patient in the patient list or by adding them on the home or organization page. To invite a patient, you will need to fill in some information about them, select their therapy plan and language for their invitation to the platform, and if available, you can also upload a prescription.\n\n![](https://a.storyblok.com/f/319559/1907x1189/cb4cda2026/invite-patient-en-2024-08-29.png)You can transfer patients to a colleague within the same institution. This feature is particularly useful for scenarios such as holiday cover or when permanent transfers are required. You can also disconnect a patient from your list. Please note that the patient will not be able to reconnect with a physiotherapist, so please be careful when disconnecting a patient as this action cannot be undone. Make sure you are sure before confirming the disconnection.\n\n### 4.6.1 Therapy plan customization\n\nWhen you click on a patient, a detail page opens. Here you can see the patient's progress, the current therapy phase, and any upcoming training reviews. At the bottom of the page, you will also find a list of all the completed exercises, along with information about movement quality trends, whether the exercise has recently been rated as painful or difficult and how often the exercise was performed in total. This page also displays the patient's therapy plan. Initially, a default plan is selected by the inviting physiotherapist (PT) during the invitation process. However, this plan can be customized to better suit the patient's needs.\n\nFor each therapy phase, there are three predefined session types that follow Akina's default therapy plans. These session types are fully customizable. When you enter edit mode, you can make the following changes:\n\n- Adjust the difficulty of an exercise.\n- Change the number of sets, repetitions or duration of an exercise.\n- Change the laterality of an exercise if it is not bilateral or alternating.\n- Change the order of exercises by dragging and dropping.\n- Remove unwanted exercises.\n- Add new exercises to the session.\n\n![](https://a.storyblok.com/f/319559/2880x1628/544b9af2ed/therapy-plan-customization-en_27092024.png)To ensure an enjoyable and effective training experience, Akina provides recommendations during the customization process. For example, if a training session exceeds or falls below a certain number of exercises, a yellow information box appears with suggestions.\n\nThere are also strict restrictions when editing the therapy plan. If one of these restrictions is violated, the changes cannot be saved. In such cases, the Save button is disabled. For example, you cannot add more than nine exercises to a session, nor can you create a blank session with no exercises.\n\nOnce saved, the changes will take effect the next time the patient completes a training session using that template. These updates will not affect trainings that are in progress while the template is being edited.\n\n## 4.7 Profile and settings\n\nTo access the settings, simply click on your name at the top left of the screen and select \"Settings\". This will allow you to view and manage your account information within Akina Portal.\n\nWithin the \"Settings\" screen, you will find several sections that provide control and customization options:\n\n- My Account: This section allows you to view and update your personal account information, such as your email address and password.\n- Language: Select your preferred language for the application.\n- Notifications: Allows you to manage the types of notifications you receive from Akina Cloud.\n- Terms and Conditions: You can access and read the terms and conditions of Akina Cloud.\n- Instructions for Use: This section provides access to the instructions for using the Akina Cloud application.\n- Privacy Policy and Data Transparency: You can review our Privacy Policy and Data Transparency Policy.\n- Release Notes: See what the latest Akina Cloud updates include.\n\nYou can find the unique device identifier at the bottom of the My Account settings screen.\n\nYour profile displays your account information and allows you to view details about your account and make updates as needed.\n\nWhile you as a physiotherapist can update some account information yourself, there may be certain changes that require administrator assistance. If you need to make any adjustments to these settings, please contact your administrator for further assistance.\n\n### 4.7.1 Roles\n\nThere are three different roles in Akina Portal: Admin, Scheduler and Physiotherapist. Each role has specific access levels and responsibilities within the platform.\n\nThe Admin role has the highest level of access and privileges. They have full control over all aspects of the Akina Portal, including user management, permissions and platform configuration.\n\nThe Scheduler role is responsible for patient management and scheduling. They have access to scheduling related features and can coordinate patient assignments to physiotherapists.\n\nThe Physiotherapist role is focused on delivering therapy to patients. They have access to their assigned patients' information, therapy plans, and the ability to provide feedback, manage, and guide their patients throughout their therapy journey.\n\n## 4.8 Institution\n\nIn Akina Portal, the Admin has the authority to freely edit all aspects of the institution's page, including the information displayed. On the other hand, the role of the scheduler is limited to setting the availability of the institution.\n\n# 5\\. Contact us\n\n![](https://a.storyblok.com/f/319559/75x70/fa03fad845/manufacturer_smaller.png)**Address** Akina AG Technoparkstrasse 1 8005 Zurich, Switzerland support@akina.health\n\nNote: If you, your physiotherapist, or your doctor observe any deterioration in your health that may be related to the use of Akina Cloud, please contact us using the contact information provided above.\n\n![](https://a.storyblok.com/f/319559/75x59/3956ce0c14/ifu-symbol_smaller.png)**Instructions for use** Please read the instructions for use before using Akina Cloud.\n\nIf you need a paper copy of the manual, please contact us.\n\n![](https://a.storyblok.com/f/319559/75x54/a8708105c2/ce-mark_smaller.png)![](https://a.storyblok.com/f/319559/75x56/6f7d51f338/medical-device_smaller.png)**Medical Device** Akina Cloud is CE certified medical device (Class I)\n\n# 6\\. Additional information\n\n## 6.1 Performance characteristics\n\nContact us at support@akina.health if you experience a performance issue with the application.\n\n## 6.2 Software and hardware compatibility\n\n- Akina Cloud is designed to be compatible with the following browser versions or later:\n  - Chrome version 108.x.\n  - Firefox version 108.x.\n  - Safari version 17.x.\n- For optimal performance, a minimum laptop screen resolution of 1280x720 pixels or higher is recommended.\n- Similarly, a minimum desktop screen resolution of 1280x720 pixels or higher is recommended.\n- To access and use Akina Cloud effectively, a stable broadband Internet connection is required. It is recommended to connect to a WiFi network for best performance. If you choose to use cellular data, please consult your network service provider to ensure awareness of data usage and any overage charges that may apply.\n\n## 6.3 Data safety instructions\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** To ensure the security and privacy of your personal health information, it is recommended that you use Akina Cloud only on password-protected devices.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** To enhance the security and privacy of your personal health information, it is recommended that you use Akina Cloud only with password-protected Internet connections.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** To ensure optimal performance and security, it is highly recommended that you regularly update both your operating system and the browser you use to access Akina Cloud. It is recommended to check for updates at least once a month.\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)**Caution -** To maintain the privacy and security of your Akina account, it is important that you keep your login information secure and do not share it with anyone.\n\n## 6.4 Notes on authorization and safety\n\nAkina AG is authorized to use the CE mark with its product. This declares conformity with the essential requirements and other relevant provisions of the EU Medical Devices Regulation (Regulation (EU) 2017/745) and the Swiss Medical Devices Ordinance (MepV). Akina Cloud is currently only an authorized medical device in Switzerland.\n\nFor further information please contact support@akina.health.\n\n# Appendix\n\n## Explanation of Symbols\n\n![](https://a.storyblok.com/f/319559/75x70/fa03fad845/manufacturer_smaller.png)Manufacturer\n\n![](https://a.storyblok.com/f/319559/75x59/3956ce0c14/ifu-symbol_smaller.png)Instructions for use\n\n![](https://a.storyblok.com/f/319559/75x68/c2ab0603e8/caution_smaller.png)Caution\n\n![](https://a.storyblok.com/f/319559/75x56/6f7d51f338/medical-device_smaller.png)Medical device\n\n![](https://a.storyblok.com/f/319559/75x54/a8708105c2/ce-mark_smaller.png)CE Mark",
    "version": "7.0",
    "subtitle": "You can find our instructions for use below.",
    "component": "AppLegalPage",
    "preContent": ""
  }
}