{
  "id": 603882620,
  "full_slug": "it/portal/settings/legal-pages/privacy-policy-and-data-transparency",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-27 00:00",
    "title": "Informativa sulla privacy e trasparenza dei dati",
    "content": "# 1\\. Chi è responsabile del trattamento dei miei dati personali?\n\nIl responsabile del trattamento, a meno che non sia diversamente specificato nella presente Informativa sulla privacy, è:\n\nAkina Ltd. (di seguito “Akina”, ‘noi’, “ci”),\n\nuna società costituita secondo il diritto svizzero con sede legale in\n\nTechnoparkstrasse 1\n\nCH-8005 Zurigo\n\nNumero di registro di commercio CHE-358.791.231\n\n[contact@akina.health](mailto:privacy@akina.health)\n\nSe vuoi controllare e aggiornare i tuoi dati personali o se hai domande sulla protezione dei dati nella nostra app, ti invitiamo a contattare il nostro responsabile della protezione dei dati quando vuoi. Puoi contattare il nostro responsabile della protezione dei dati usando l'indirizzo email fornito, [**privacy@akina.health**](mailto:privacy@akina.health), o inviando una lettera all'indirizzo sopra indicato.\n\n## **Link di terze parti**\n\nI nostri servizi possono includere link a siti web, plug-in e applicazioni di terze parti. Cliccando su questi link o abilitando queste connessioni, potresti permettere a terze parti di raccogliere o condividere dati su di te. Non controlliamo questi siti web di terze parti e non siamo responsabili delle loro informative sulla privacy. Quando esci dalla nostra app, ti invitiamo a leggere l'Informativa sulla privacy di ogni sito web che visiti.\n\n# 2\\. Chi sono i dati personali che trattiamo?\n\nLe categorie di soggetti interessati a cui si applica la presente Informativa sulla privacy sono:\n\n- **Pazienti** che accedono ai nostri servizi nell'ambito della loro terapia;\n- **Rappresentanti di centri/cliniche di fisioterapia**, come fisioterapisti e altro personale, che accedono ai nostri servizi per conto del loro datore di lavoro a cui forniamo servizi.\n\nI soggetti interessati sono collettivamente indicati come “utenti”, ‘tu’ o “tuo” nella presente Informativa sulla privacy.\n\n# 3\\. Quali dati personali trattiamo?\n\nI dati personali, o informazioni personali, sono informazioni che identificano, riguardano o descrivono, direttamente o indirettamente, un individuo specifico che è collegato a una persona fisica identificata o identificabile. Non includono i dati da cui è stata rimossa l'identità e che non possono essere utilizzati o riconfigurati per identificarti (dati anonimi).\n\nIn qualità di titolari del trattamento, possiamo raccogliere, utilizzare, conservare e trasferire diversi tipi di dati personali che ti riguardano, che abbiamo raggruppato come segue:\n\n## **Pazienti**\n\n- **Dati dell'utente** come nome, cognome, data di nascita, indirizzo e-mail, password, centro/clinica di fisioterapia associato, piano terapeutico associato, prescrizione, immagine del profilo (facoltativa), preferenze personali e impostazioni.\n- **Dati dell'applicazione** come la percentuale di completamento delle sessioni e degli esercizi, la difficoltà degli esercizi valutata dal paziente, i dati numerici sulla qualità del movimento e sulla percezione del dolore, i punti di riferimento - punti salienti del corpo (senza riprese video), la comunicazione con il fisioterapista sotto forma di testo.\n- **Dati di utilizzo** come informazioni su quando sono state richiamate le funzioni e le schermate di immissione dati e come sono state utilizzate.\n- **Dati tecnici** come indirizzo IP, tipo e versione del browser, posizione, sistema operativo e piattaforma, versione dell'applicazione.\n\n## **Rappresentanti di centri di fisioterapia/cliniche**\n\n- **Dati dell'utente** come nome, cognome, indirizzo e-mail, password, centro/clinica di fisioterapia associato, foto del profilo (facoltativa), biografia (facoltativa), preferenze personali e impostazioni.\n- **Dati dell'applicazione** come la comunicazione con i pazienti sotto forma di messaggi di testo, vocali e video.\n- **Dati di utilizzo** come informazioni su quando sono state richiamate le funzioni e le schermate di immissione dati e come sono state usate.\n- **Dati tecnici** come indirizzo IP, tipo e versione del browser, posizione, sistema operativo e piattaforma, versione dell'app.\n\nRaccogliamo, usiamo e condividiamo anche **Dati aggregati** come dati statistici o demografici su gruppi di persone per qualsiasi scopo. I Dati aggregati potrebbero derivare dai tuoi dati personali, ma non sono considerati dati personali dalla legge perché non possono essere usati per identificarti direttamente o indirettamente. Ad esempio, potremmo aggregare i tuoi dati di utilizzo per calcolare la percentuale di utenti che accedono a una specifica funzione del servizio. Tuttavia, se combiniamo o colleghiamo i dati aggregati con i tuoi dati personali in modo che possano identificarti direttamente o indirettamente, trattiamo i dati combinati come dati personali che saranno utilizzati in conformità con la presente Informativa sulla privacy.\n\n# 4\\. Perché trattiamo i dati personali?\n\nIl nostro obiettivo è offrirti la migliore esperienza possibile sulla nostra app. Per farlo, raccogliamo e trattiamo alcuni dati personali. In sintesi, trattiamo i dati personali per i seguenti motivi:\n\n- **Finalità / Attività:** Creare un account utente personale. Dati dell'utente **Tipo di dati:** Dati dell'utente\n- **Finalità / Attività:** Fornirti i nostri servizi, tra cui:\n  - Fornire l'applicazione e le funzionalità associate\n  - Visualizzare l'aderenza alla terapia\n  - Fornire e personalizzare sessioni di terapia personali\n  - Consentire la comunicazione/il feedback tra pazienti e fisioterapisti\n  - Rimborsare i nostri servizi\n  - **Tipo di dati:** Dati dell'utente, dati sanitari, dati dell'applicazione\n- **Finalità/Attività:** Comunicare con te, ad esempio per risolvere eventuali problemi di funzionalità o richieste di assistenza. | **Tipo di dati:** Dati dell'utente, dati di utilizzo, dati tecnici\n- **Finalità/Attività:** Inviarti promemoria (con possibilità di rinuncia) o informazioni sulle modifiche dell'account | **Tipo di dati:** Dati dell'utente, dati dell'applicazione\n- **Finalità/Attività:** Per monitorare la sicurezza e gestire e proteggere la nostra app (incluso risolvere problemi, analizzare dati, testare, fare manutenzione del sistema, creare report e ospitare dati) | **Tipo di dati:** Dati dell'utente, dati tecnici\n- **Finalità/Attività:** Per usare l'analisi dei dati per migliorare la nostra app, i servizi, il marketing, le relazioni con i clienti e le esperienze | **Tipo di dati:** Dati di utilizzo, dati tecnici\n- **Finalità/Attività:** Per adempiere agli obblighi legali, in particolare quelli relativi ai dispositivi medici, come le procedure di valutazione della conformità e il monitoraggio dell'app dopo la sua immissione sul mercato. Per rispettare i nostri obblighi legali, potremmo anche condividere i tuoi dati con le autorità competenti, di solito in forma anonima, in modo che non vengano comunicate informazioni che ti identificano direttamente | **Tipo di dati:** Dati di utilizzo, dati dell'applicazione\n\n# 5\\. Come conserviamo i dati personali?\n\nProteggiamo i tuoi dati personali usando misure tecniche e organizzative all'avanguardia. Tutti i nostri dipendenti che possono accedere ai tuoi dati sono obbligati a trattarli esclusivamente secondo le istruzioni di Akina e in modo da garantire un livello adeguato di protezione della sicurezza dei dati, in particolare la loro integrità e riservatezza, e a non divulgarli a terzi non autorizzati. I terzi non hanno accesso ai tuoi dati personali senza il tuo esplicito consenso.\n\nI dati personali che ci fornisci vengono conservati da noi solo per il tempo necessario all'adempimento dello scopo per cui ci hai trasmesso i tuoi dati, per l'adempimento di disposizioni di legge o di requisiti normativi. Se non sussistono obblighi legali o contrattuali contrari, cancelliamo o rendiamo anonimi i tuoi dati dopo la durata della conservazione o del trattamento nell'ambito delle nostre procedure abituali.\n\n# 6\\. **Diffusione dei vostri dati personali**\n\nPer creare un'esperienza utente fluida e arricchente, collaboriamo con diversi servizi di elaborazione dati di terze parti (i cosiddetti responsabili del trattamento). I responsabili del trattamento attualmente da noi utilizzati sono disponibili al seguente [link ](https://akinahealth.notion.site/Third-party-vendors-processors-that-process-data-on-behalf-of-Akina-14260664784b8026b79fd94530db5739?pvs=4)(https://akinahealth.notion.site/Third-party-vendors-processors-that-process-data-on-behalf-of-Akina-14260664784b8026b79fd94530db5739?pvs=4). Akina ti informerà della nomina di un nuovo responsabile del trattamento e ti fornirà tutti i dettagli sul trattamento che verrà effettuato dal responsabile del trattamento, in modo che tu abbia la possibilità di opporti alla nomina. Se Akina ti comunica eventuali modifiche ai responsabili del trattamento e tu ti opponi a tali modifiche, avrai il diritto di recedere dal presente Servizio (senza alcuna responsabilità per entrambe le parti e tale recesso sarà considerato un recesso senza colpa) se hai motivi ragionevoli per opporsi a tali modifiche perché queste comportano o potrebbero comportare una violazione del Regolamento sulla protezione dei dati.\n\nI tuoi dati personali vengono trattati da tutti i fornitori terzi su server situati in Svizzera o nell'UE/SEE. Inoltre, richiediamo ai nostri fornitori terzi di utilizzare i tuoi dati personali esclusivamente in conformità con le nostre istruzioni e in linea con la presente informativa sulla privacy e con i requisiti legali per il trattamento dei dati. Tuttavia, i suddetti fornitori terzi possono far parte di gruppi aziendali internazionali. È quindi ipotizzabile che i dati personali possano essere trasferiti anche in paesi al di fuori della Svizzera senza un livello di protezione adeguato. Questi fornitori terzi possono trasferire i dati personali alle loro filiali negli Stati Uniti sulla base di clausole contrattuali standard che obbligano le aziende a rispettare le leggi svizzere/europee sulla protezione dei dati. Per ulteriori dettagli, non esitare a contattarci.\n\nAlcuni dati personali devono essere condivisi con terzi esterni in stretta conformità con le leggi applicabili in materia di protezione dei dati, oltre a quelli utilizzati in relazione agli strumenti e alle funzionalità delle nostre app (responsabili del trattamento):\n\n- Rappresentanti di centri/cliniche di fisioterapia, come fisioterapisti e altro personale,\n- Compagnie di assicurazione sanitaria, ad esempio per la fatturazione dei nostri servizi,\n- Autorità di regolamentazione e di vigilanza, ad esempio per dimostrare gli effetti positivi delle cure e per adempiere agli obblighi di legge, come lo svolgimento di procedure di valutazione della conformità e il monitoraggio dell'app dopo la sua immissione sul mercato.\n\nI destinatari sopra menzionati trattano i tuoi dati personali in modo indipendente in qualità di responsabili del trattamento.\n\n# 7\\. Quali sono i suoi diritti?\n\nPer i seguenti punti, così come per altre domande relative alla protezione dei dati, puoi contattarci in qualsiasi momento all'indirizzo [privacy@akina.health](mailto:privacy@akina.health). Potremmo aver bisogno di richiederti informazioni specifiche e di seguire determinate procedure per aiutarci a verificare la richiesta, confermare la tua identità e garantire il tuo diritto di accedere ai tuoi dati personali (o di esercitare qualsiasi altro tuo diritto). Le misure di verifica che adottiamo possono variare a seconda della richiesta. Confronteremo le informazioni fornite nella tua richiesta con quelle già in nostro possesso per verificare la tua identità. Se saremo in grado di verificare la tua richiesta, la elaboreremo in conformità con la legge applicabile. Se non saremo in grado di verificare la tua richiesta, potremmo chiederti ulteriori informazioni per aiutarci a verificarla. Si tratta di una misura di sicurezza volta a garantire che i dati personali non vengano divulgati a persone che non hanno il diritto di riceverli. Potremmo anche contattarti per chiederti ulteriori informazioni in relazione alla tua richiesta per accelerare la nostra risposta.\n\n## **Diritto all'informazione**\n\nPuoi richiedere in qualsiasi momento informazioni sulla portata, l'origine e i destinatari dei dati personali conservati e lo scopo della conservazione. Se desideri esercitare il tuo diritto di accesso, puoi contattare il Responsabile della protezione dei dati di Akina in qualsiasi momento.\n\n## **Diritto alla portabilità dei dati**\n\nHai il diritto di ricevere i dati personali che ci hai fornito in un formato elettronico comune, a condizione che (1) il trattamento sia basato sul consenso o su un contratto e (2) il trattamento sia effettuato con mezzi automatizzati.\n\n## **Diritto di rettifica**\n\nOgni persona interessata dal trattamento dei dati personali ha il diritto di richiedere la rettifica immediata dei dati personali che la riguardano e che sono inesatti. Inoltre, tenendo conto delle finalità del trattamento, l'interessato ha il diritto di chiedere che i dati personali incompleti siano completati.\n\n## **Diritto alla cancellazione**\n\nOgni persona interessata dal trattamento dei dati personali ha generalmente il diritto di chiedere al titolare del trattamento di cancellare immediatamente i propri dati personali se questi sono inesatti o incompleti rispetto alle finalità della loro raccolta o del loro trattamento e purché non sia necessario un ulteriore trattamento.\n\n## **Diritto di revocare il consenso**\n\nChiunque sia interessato dal trattamento dei dati personali ha il diritto di revocare in qualsiasi momento il consenso al trattamento dei dati personali. Se revoca il consenso al trattamento dei tuoi dati, non potremo (o non potremo più) fornirti le funzioni delle app. In questo caso, cancelleremo il tuo account.\n\n# 8\\. **Aggiornamenti e modifiche**\n\nParti della presente informativa sulla privacy possono essere modificate o aggiornate da noi. Se facciamo tali modifiche, ti informeremo tramite le app. Ti preghiamo di controllare l'informativa sulla privacy ogni volta prima di utilizzare le nostre app per rimanere aggiornato su eventuali modifiche o aggiornamenti.",
    "version": "4.0",
    "subtitle": "Di seguito sono riportate le nostre norme sulla privacy e sulla trasparenza dei dati.",
    "component": "AppLegalPage",
    "preContent": "**Akina Ltd.** ci preoccupiamo della privacy dei tuoi dati quando usi le nostre app di salute digitale (d'ora in poi, chi usa le app sono chiamati “utenti”). Per questo, vogliamo dirti come e perché raccogliamo e usiamo i tuoi dati personali sulle nostre app di salute digitale (d'ora in poi “app”).\n\nTutti i termini relativi alla protezione dei dati sono da intendersi nel senso della Legge federale sulla protezione dei dati (LPD/DSG).\n\nPer maggiori info sulle app, dai un'occhiata alle istruzioni per l'uso."
  }
}