{
  "id": 603881999,
  "full_slug": "it/portal/releases",
  "content": {
    "Releases": [
      {
        "type": "",
        "Content": "- **Modifica degli esercizi monolaterali**: Gli esercizi possono ora essere modificati per essere eseguiti su un solo lato.\n![](https://a.storyblok.com/f/319559/600x362/fd29e4eafd/portal_laterality_selection_en.gif)\n- **Ricerca esercizi migliorata**: Ora puoi contrassegnare i tuoi esercizi preferiti e cercare i nomi degli esercizi in inglese per trovare l'esercizio che stai cercando ancora più velocemente.\n![](https://a.storyblok.com/f/319559/600x371/1b55197b22/portal_favorites_selection_en.gif)\n- **Notifica di cambio fase**: Riceverai ora una notifica prima che un tuo paziente cambi fase. Questo ti dà tempo sufficiente per adattare la fase successiva o annullare il cambio se il tuo paziente non è ancora pronto.\n- **Correzioni di bug**: Sono state apportate diverse modifiche per garantire che l'utilizzo di Akina sia più fluido.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_7_0",
        "ReleaseDate": "2025-12-08 14:00",
        "ReleaseTitle": "Note di rilascio 2.7.0"
      },
      {
        "Content": "- **Migliore analisi dei progressi dei tuoi pazienti**: Ora puoi monitorare meglio i progressi dei tuoi pazienti. Durante la revisione di una sessione di allenamento, riceverai informazioni intelligenti e sulla pagina del profilo del paziente vedrai come le metriche si evolvono nel tempo, sia complessivamente che per i singoli esercizi.\n- **Maggiore trasparenza per i tuoi pazienti**: I tuoi pazienti possono ora capire in Akina Care quali errori hanno portato a riduzioni della qualità del movimento. Possono anche vedere quanto sono assidui nel loro allenamento.\n- **Nuovo programma terapeutico**: È ora disponibile un nuovo programma terapeutico con una sola fase e una sola sessione di allenamento, che offre ancora più flessibilità e controllo su quali esercizi i tuoi pazienti eseguono.\n- **Correzioni di bug**: Sono state apportate diverse modifiche per garantire che l'utilizzo di Akina sia più fluido.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_6_0",
        "ReleaseDate": "2025-10-20 14:00",
        "ReleaseTitle": "Note di rilascio 2.6.0"
      },
      {
        "Content": "- **Anteprima degli esercizi**: Ora puoi vedere un’anteprima dell’esercizio passando il mouse sull’immagine dell’esercizio nella “Gestione del piano terapeutico”.\n- **Riconoscimento degli esercizi migliorato**: Il rilevamento è ora più affidabile, soprattutto per gli esercizi in cui parti del corpo sono nascoste (es. esercizi a terra).\n- **Prestazioni ottimizzate**: Una migliore gestione dei problemi di performance garantisce maggiore stabilità durante le sessioni dei tuoi pazienti.\n- **Notifiche e-mail migliorate**: Ora ricevi informazioni più chiare e utili nelle nostre notifiche.\n- **Altre correzioni**: Vari aggiustamenti rendono l’utilizzo ancora più fluido.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_5_0",
        "ReleaseDate": "2025-09-04 09:00",
        "ReleaseTitle": "Note di rilascio 2.5.0"
      },
      {
        "Content": "- **8 nuovi programmi terapeutici**: La nuova versione include 8 nuovi programmi di allenamento per ginocchio, anca, addome e caviglia, rendendo Akina adatto a ancora più pazienti.\n- **Riconoscimento degli esercizi migliorato**: Abbiamo migliorato il riconoscimento dei singoli esercizi per garantire un allenamento affidabile ai pazienti.\n- **Miglioramenti generali**: Varie ottimizzazioni garantiscono un'esperienza più fluida e piacevole.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_4_0",
        "ReleaseDate": "2025-07-01 09:00",
        "ReleaseTitle": "Note di rilascio 2.4.0"
      },
      {
        "Content": "- **Più esercizi e piani:** Il catalogo di esercizi di Akina è stato ampliato ancora una volta, ed è ora disponibile un piano terapeutico generale e flessibile per la parte inferiore del corpo.\n- **App desktop per i pazienti:** I tuoi pazienti possono ora scaricare Akina Care come applicazione desktop. Nulla cambia per il portale Akina: puoi continuare ad accedervi come al solito tramite il browser.\n- **Feedback migliorato durante le sessioni:** I tuoi pazienti riceveranno più suggerimenti su come eseguire correttamente gli esercizi e perché le ripetizioni sono state conteggiate o meno. Inoltre, la nostra IA guida automaticamente i pazienti verso la posizione di partenza corretta.\n- **Ora disponibile in francese e italiano:** Akina è ora disponibile anche in francese e italiano.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_3_0",
        "ReleaseDate": "2025-05-21 09:00",
        "ReleaseTitle": "Note di rilascio 2.3.0"
      },
      {
        "Content": "- **Inizia subito a fare esercizio fisico**: I pazienti non devono più aspettare le istruzioni o la riproduzione dei video: possono iniziare subito.\n- **Miglioramento del riconoscimento degli esercizi**: Il riconoscimento degli esercizi è ora ancora più preciso e affidabile.\n- **Ottimizzazione della navigazione in Akina Portal**: La navigazione all’indietro è stata migliorata per offrirti un’esperienza più intuitiva.\n- **Correzioni e ottimizzazioni**: Varie ottimizzazioni rendono la tua esperienza ancora più fluida e piacevole.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_2_0",
        "ReleaseDate": "2025-02-25 09:00",
        "ReleaseTitle": "Note di rilascio 2.2.0"
      },
      {
        "Content": "- **Nuovi piani terapeutici**: Offri un’assistenza ancora più specializzata con nuovi piani su misura per pazienti con artrosi all’anca o al ginocchio.\n- **Processo di feedback migliorato**: Guarda animazioni dei tuoi pazienti mentre eseguono gli esercizi durante la revisione, per fornire un feedback più preciso e dettagliato.\n- **Supporto per Safari**: Akina è ora completamente compatibile con Safari, ampliando le opzioni di browser a tua disposizione.\n- **Correzioni e ottimizzazioni**: Abbiamo risolto problemi noti per rendere la tua esperienza ancora più fluida e piacevole.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_1_0",
        "ReleaseDate": "2024-12-12 09:00",
        "ReleaseTitle": "Note di rilascio 2.1.0"
      },
      {
        "Content": "- **Piani terapeutici personalizzabili**: Ora puoi personalizzare i piani terapeutici dei tuoi pazienti in modo ancora più flessibile — aggiungi nuovi esercizi, rimuovi quelli non necessari, modifica il numero di ripetizioni o la durata degli esercizi e cambia l’ordine. Questo rende Akina accessibile a un numero ancora maggiore di pazienti.\n- **Migliore gestione dei pazienti**: Con pochi clic puoi reinviare inviti, annullare quelli inviati per errore, estendere le terapie e inviare promemoria ai tuoi pazienti.\n- **Processo di feedback semplificato**: Abbiamo semplificato ulteriormente il processo di feedback per permetterti di iniziare la revisione degli allenamenti ancora più velocemente.\n- **Cronologia delle versioni**: Ora puoi trovare una cronologia delle versioni nelle impostazioni, dove puoi verificare in qualsiasi momento quali novità sono state introdotte con ciascun aggiornamento.\n\nAvviso importante: Questo aggiornamento azzererà i progressi di allenamento di tutti i pazienti. Le attività aperte che non sono ancora state verificate non potranno essere visualizzate né modificate, e le sessioni completate e le statistiche non saranno più visibili. Tuttavia, i pazienti potranno continuare ad allenarsi senza interruzioni al loro attuale livello di performance.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_0_0",
        "ReleaseDate": "2024-10-15 15:54",
        "ReleaseTitle": "Note di rilascio 2.0.0"
      }
    ],
    "PageTitle": "Note di rilascio per Akina Portal",
    "component": "ReleaseNotes",
    "PageSubtitle": "Rimani aggiornato sulle nuove funzionalità, i miglioramenti e le correzioni",
    "LastUpdateDate": "2024-09-10 14:46",
    "TableOfContentsTitle": "Indice dei contenuti"
  }
}