{
  "id": 603882620,
  "full_slug": "portal/settings/legal-pages/privacy-policy-and-data-transparency",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-27 00:00",
    "title": "Privacy policy and data transparency",
    "content": "# 1\\. **Who is responsible for processing my personal data?**\n\nThe data controller, unless otherwise defined in this Privacy Policy, is:\n\n**Akina Ltd.** (hereinafter \"Akina\", \"we\", \"us\"),\n\na company incorporated under Swiss law with its registered office at\n\nTechnoparkstrasse 1\n\nCH-8005 Zurich\n\nCommercial registry number CHE-358.791.231\n\n[contact@akina.health](mailto:privacy@akina.health)\n\nIf you wish to review and update your personal data or if you have any inquiries pertaining to data protection on our app, we encourage you to contact our designated Data Protection Officer at your convenience. You can reach our Data Protection Officer by utilizing the provided email address, [**privacy@akina.health**](mailto:privacy@akina.health), or by sending a correspondence via mail to the address mentioned above.\n\n## **Third-party links**\n\nOur services may include links to third-party websites, plug-ins and applications. Clicking on those links or enabling those connections may allow third parties to collect or share data about you. We do not control these third-party websites and are not responsible for their privacy statements. When you leave our application, we encourage you to read the Privacy Policy of every website you visit.\n\n# **2\\. Who’s personal data do we process?**\n\nThe categories of data subjects that this Privacy Policy is intended to apply to are:\n\n- **Patients** who access our services as part of their therapy;\n- **Representatives of physiotherapy centers/clinics** such as physiotherapists and other staff, who access our services on behalf of their employer to whom we provide services.\n\nData subjects are collectively referred to as “users,” “you,” or “your” in this Privacy Policy.\n\n# **3\\. What personal data do we process?**\n\nPersonal data, or personal information, means information that identifies, relates to, or describes, directly or indirectly, a particular individual which is related to an identified or identifiable natural person. It does not include data where the identity has been removed and which cannot be used or reconfigured to identify you (anonymous data).  \nWe may collect, use, store and transfer different kinds of personal data about you as the controller, which we have grouped together as follows:\n\n## **Patients**\n\n- **User data** such as first name, last name, date of birth, email address, password, associated physiotherapy center/clinic, associated therapy plan, prescription, profile picture (optional), personal preferences and settings.\n- **Application data** such as session and exercise completion rate, patient rated exercise difficulty, numerical data on movement quality and pain perception, landmarks - prominent body points (no video footage), communication with physiotherapist in the form of text.\n- **Usage data** such as information about when which functions and input screens were called up and how they were used.\n- **Technical data** such as internet protocol (IP) address, browser type and version, location, operating system and platform, version of application.\n\n## **Representatives of physiotherapy centers/clinics**\n\n- **User data** such as first name, last name, email address, password, associated physiotherapy center/clinic, profile picture (optional), biography (optional), personal preferences and settings.\n- **Application data** such as the communication with patients in form of text, voice and video messages.\n- **Usage data** such as information about when which functions and input screens were called up and how they were used.\n- **Technical data** such as internet protocol (IP) address, browser type and version, location, operating system and platform, version of application.\n\nWe also collect, use and share **Aggregated Data** such as statistical or demographic data about groups of individuals for any purpose. Aggregated Data could be derived from your personal data but is not considered personal data in law as this data will not and could not be used to directly or indirectly identify you. For example, we may aggregate your Usage Data to calculate the percentage of users accessing a specific services feature. However, if we combine or connect Aggregated Data with your personal data so that it can directly or indirectly identify you, we treat the combined data as personal data which will be used in accordance with this Privacy Policy.\n\n# 4\\. **Why do we process personal data?**\n\nWe aim to provide you with the best possible experience on our app. To do this, we collect and process certain personal data. In summary, we process personal data for the following reasons:\n\n- **Purpose / Activity:** To create a personal user account. User data  **Type of Data:** User data\n- **Purpose / Activity:** To provide you with our services, including:\n  - Providing the application and its associated features\n  - Visualizing therapy adherence\n  - Providing and customizing personal therapy sessions\n  - Enabling communication/feedback between patients and physiotherapists\n  - Reimburse our services\n  - **Type of Data:** User data, Health data, Application data\n- **Purpose / Activity:** To communicate with you, for example in order to resolve any functionality issues or support requests. | **Type of Data:** User data, Usage data, Technical data\n- **Purpose / Activity:** To send you reminders (possibility to opt-out) or information on account changes | **Type of Data:** User data, Application data\n- **Purpose / Activity:** For security monitoring purposes and to administer and protect our application (including troubleshooting, data analysis, testing, system maintenance, reporting and hosting of data) | **Type of Data:** User data, Technical data\n- **Purpose / Activity:** To use data analytics to improve our application, services, marketing, customer relationships and experiences | **Type of Data:**  Usage data, Technical data\n- **Purpose / Activity:** For legal obligations particularly to fulfill medical device regulatory obligations, such as conducting conformity assessment procedures and monitoring the app after placing it on the market. To comply with our legal obligations, we may also disclose your data to relevant regulatory authorities, typically anonymized, so that no directly identifying information is communicated | **Type of Data:** Usage data, Application data\n\n# 5\\. **How do we store personal data?**\n\nWe protect your personal data using state-of-the-art technical and organizational measures. All our employees who can access your data are obligated to process data exclusively on Akina's instructions and in a manner that ensures an adequate level of protection for the security of the data, especially its integrity and confidentiality, and not to disclose it to unauthorized third parties. Third parties do not have access to your personal data without your explicit consent.\n\nThe personal data you provide is stored by us only as long as necessary for the fulfillment of the respective purpose for which you have transmitted your data, for compliance with legal provisions or regulatory requirements. If no legal or contractual obligations oppose, we delete or anonymize your data after the storage or processing duration as part of our usual procedures.\n\n# 6\\. **Disclosures of your personal data**\n\nTo create a seamless and enriching user experience, we work with several third-party data processing services (so-called processors).The processors we currently use can be found under the following [link ](https://akinahealth.notion.site/Third-party-vendors-processors-that-process-data-on-behalf-of-Akina-14260664784b8026b79fd94530db5739?pvs=4)(https://akinahealth.notion.site/Third-party-vendors-processors-that-process-data-on-behalf-of-Akina-14260664784b8026b79fd94530db5739?pvs=4). Akina will notify you of the appointment of a new processors and provide you with full details of the processing to be carried out by the processor so that you have the opportunity to object to the appointment. If Akina notifies you of any changes to the processors and you object to those changes, you will have the right to terminate this Service (without liability to either party and such termination will be deemed to be a no-fault termination) if you have reasonable grounds to object to those changes because the changes result or may result in a breach of the Data Protection Regulation.\n\nYour personal data is processed by all third-party providers on servers in Switzerland or the EU/EEA. Furthermore, we require our third-party providers to use your personal data exclusively in accordance with our instructions and in line with this privacy policy and the legal requirements for data processing. However, the above third-party providers may be part of international corporate groups. Therefore, it is conceivable that personal data may also be transferred to countries outside Switzerland without an adequate level of protection. These third-party providers may transfer personal data to their subsidiaries in the USA based on standard contractual clauses, which oblige the companies to comply with Swiss/European data protection laws. For further details, please feel free to contact us.  \nSome personal data must be shared with external third parties in strict compliance with applicable data protection laws in addition to those used in connection with the tools and features on our apps (processors):\n\n- Representatives of physiotherapy centers/clinics such as physiotherapists and other staff,\n- Health insurance companies, e.g., for billing our services,\n- Regulatory and supervisory authorities, e.g., for demonstrating positive care effects and for fulfilling legal obligations, such as conducting conformity assessment procedures and monitoring the app after placing it on the market.\n\nThe aforementioned recipients process your personal data independently as data controllers.\n\n# 7\\. **What rights do you have?**\n\nFor the following points, as well as other questions related to data protection, you can contact us at any time via [privacy@akina.health](mailto:privacy@akina.health). We may need to request specific information from you and to follow certain procedures to help us verify the request, confirm your identity, and ensure your right to access your personal data (or to exercise any of your other rights). The verification steps we take may differ depending on the request. We will match the information that you provide in your request to information we already have on file to verify your identity. If we are able to verify your request, we will process it in accordance with applicable law. If we cannot verify your request, we may ask you for additional information to help us verify your request. This is a security measure to ensure that personal data is not disclosed to any person who has no right to receive it. We may also contact you to ask you for further information in relation to your request to speed up our response.\n\n## **Right to Information**\n\nYou can request information at any time about the scope, origin, and recipients of the stored personal data and the purpose of storage. If you wish to exercise your right of access, you can contact Akina's Data Protection Officer at any time.\n\n## **Right to Data Portability**\n\nYou have the right to receive the personal data you have provided to us in a common electronic format, provided that (1) the processing is based on consent or a contract, and (2) the processing is carried out by automated means.\n\n## **Right to Rectification**\n\nEvery person affected by the processing of personal data has the right to demand the immediate rectification of incorrect personal data concerning them. Furthermore, considering the purposes of the processing, the data subject has the right to request the completion of incomplete personal data.\n\n## **Right to Erasure**\n\nEvery person affected by the processing of personal data generally has the right to demand that the data controller delete their personal data immediately if they are incorrect or incomplete in view of the purpose of their acquisition or processing and as long as further processing is not necessary.\n\n## **Right to Withdraw Consent**\n\nEvery person affected by the processing of personal data has the right to withdraw consent to the processing of personal data at any time. If you revoke your consent to the processing of your data, we cannot (or no longer) provide you with the functions of the apps. In this case, we will delete your account.\n\n# 8\\. **Updates and Changes**\n\nParts of this privacy policy may be changed or updated by us. If we make such changes, we will notify you via the apps. Please check the privacy policy each time before you use our apps to stay up to date on any changes or updates.",
    "version": "4.0",
    "subtitle": "You can find our privacy policy and data transparency below.",
    "component": "AppLegalPage",
    "preContent": "**Akina Ltd.** values the protection of your data privacy as a user of our digital health applications (hereinafter, we collectively refer to affected individuals as \"users\"). Therefore, we would like to inform you about the extent and purpose of collection and processing of your personal data on our digital health applications (hereinafter referred to as \"apps\").\n\nAll terms related to data protection are understood in the sense of the Swiss Federal Act on Data Protection (FADP/DSG).\n\nFurther information about the apps can be found in the respective instructions for use."
  }
}