{
  "id": 603882621,
  "full_slug": "portal/settings/legal-pages/terms-and-conditions",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-13 00:00",
    "title": "Terms and conditions",
    "content": "## 1\\. Scope\n\nThese Terms and Conditions (hereinafter referred to as \"T&C\") apply to all offers of Akina AG, Technoparkstrasse 1, CH-8005 Zurich, commercial register number CHE-358.791.231 (hereinafter referred to as \"we\", \"us\", \"Akina\"). They apply to all offers received by the user (patient, physiotherapist) from Akina, regardless of the medium used (video telephony, telephone calls, e-mail, use of Akina Cloud, etc.).\n\n## 2\\. Conclusion of the Contract\n\nPlease note that the purchase of services offered by Akina requires the creation of a user profile, which requires registration.\n\nThe creation of a user profile in Akina Cloud requires that the user is at least 18 years old and has unlimited legal capacity.\n\nThere is no legal right to use the services of Akina. Akina reserves the right to refuse registration without giving reasons.\n\nThe contractual relationship between the user and Akina only comes into effect with the acceptance of these terms and conditions. This acceptance is a prerequisite for the use of the services offered by Akina.\n\nAkina reserves the right to agree additional or different terms and conditions for individual services.\n\n## 3\\. Services Provided by Akina\n\nAkina offers users the opportunity to register with Akina Cloud. Akina Cloud supports patients in the rehabilitation of musculoskeletal conditions and connects them with certified physiotherapists. All physiotherapists using Akina Cloud are bound by professional confidentiality and the Terms and Conditions. The scope of services included in Akina Cloud is based on the patient's pre-existing conditions and/or symptoms and individual circumstances. An appropriate therapy plan will be provided on this basis.\n\nAkina Cloud is a CE marked medical device and is labelled accordingly. Akina Cloud complies with the regulatory requirements of the Medical Device Regulation (EU-MDR and CH-MepV) and is authorised exclusively in Switzerland.\n\nWe would like to point out that all services provided by Akina Cloud are neither medical nor medical advice. They do not replace an examination or treatment by a doctor or physiotherapist, but can support them.\n\nAkina reserves the right to change, expand, limit or discontinue the content, graphics and/or functions of Akina Cloud at any time. This also applies to the services offered by Akina.\n\n### 3\\.1 Persons Excluded from Akina Cloud\n\n#### Minors\n\nPlease note that persons under the age of 18 are excluded from Akina Cloud.\n\n#### Health Requirements\n\nPlease note that the use of Akina Cloud requires a stable general state of health. It is important to listen to your body's signals. If excessive pain or general discomfort occurs during exercise, the exercise should be stopped immediately. Use should be discontinued especially in the case of:\n\n- General feeling of illness\n- Fever\n- Severe pain\n\n#### Contraindications\n\nThe use of Akina Cloud is excluded if patients have one or more contraindications and/or if such a contraindication has been diagnosed by a therapist or doctor and/or if such a contraindication is suspected by a doctor or therapist. The relevant contraindications can be found in the Akina Cloud instructions for use.\n\n### 3\\.2 Professional Confidentiality\n\nAkina as an assistant and the physiotherapists are bound by professional confidentiality. Personal data will only be disclosed with the consent of the patient and will be treated in the strictest confidence.\n\nPatients release Akina and the physiotherapists from their professional duty of confidentiality in the following cases, if necessary:\n\n- To communicate with referring physicians to obtain a prescription.\n- To health insurance companies in connection with billing and monitoring of services.\n- When using cloud or SaaS solutions (e.g. billing software).\n- In connection with the use of the website in accordance with the privacy policy on our website.\n- In connection with the use of Akina Cloud in accordance with the Privacy Policy in Akina Cloud.\n\n## 4\\. Billing of Services\n\nAkina maintains a Schedule of Fees and Charges for Akina Cloud, which refers to the current applicable fees. The relevant information can be found in Appendix 1 of these Terms and Conditions. The standard runtime for Akina Cloud is generally three months. At the end of the three months, an extension can be requested from the physiotherapist associated with Akina Cloud.\n\n## 5\\. Warranty\n\nThe physical condition of patients varies from person to person. The health of each individual depends on many individual characteristics. The success of the therapy plan also depends on many factors over which Akina has no control. Therefore, we do not guarantee the success of the therapy plans.\n\nWe make every effort to ensure the correct operation of the services offered. However, we do not accept any responsibility or liability for the uninterrupted availability of the Internet and e-mail services and all other app services and their individual functions, in particular not for delays, interruptions and failures caused by technical reasons. This does not give rise to any claims on the part of the user.\n\n### 5\\.1 External Links and Services\n\nPlease note that Akina's offerings may include links to external services or products such as social media and external devices. These may interact with or be made available through Akina Cloud. Please note that different terms and privacy policies apply when using external services or products.\n\n#### Third Party Applications\n\nUsers have the option to access certain login tools, external links, applications, content, services, promotions, special offers or other events or activities through Akina (e.g. Google). Access to a third party application may require a login or account sync. The use of third party applications is not mandatory for users. Accessing and using these applications is entirely at your own risk. Akina assumes no responsibility for them. Furthermore, Akina assumes no responsibility for the accuracy, availability or reliability of any information, content, goods, data, opinions, advice or statements provided by third party applications. Akina shall therefore not be liable for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on such third party applications.\n\n#### Third Party Products\n\nUsers may be able to access Akina's offerings through third party devices or other products ('Third Party Products'). Akina assumes no responsibility for the purchase or use of Third Party Products and does not warrant that these products are compatible with the Services or will operate error-free. With this notice, Akina disclaims all liability for all Third Party Products.\n\n## 6\\. User Obligations & User Generated Content\n\n### 6\\.1 Obligation of Confidentiality\n\nThe user is obliged to keep the access data for the user profile, in particular the access password, secret and to protect it from access by third parties. It is also forbidden to tolerate or enable third parties to gain knowledge of such data. In case of misuse or loss of the password or suspicion thereof, the user is obliged to inform Akina immediately.\n\n### 6\\.2 Correct Provision of Data\n\nThe user is obliged to provide all information requested during the registration of the user profile and during the use of the products correctly, completely and truthfully.\n\n### 6\\.3 Duty of Care & Duty to Report\n\nFor your own safety, the services provided by Akina must be carried out with due care and in accordance with Akina's instructions. Physiotherapists are responsible for ensuring that all exercises and therapy plans are designed and selected for a patient are suitable for that patient.\n\nPatients are required to bring to the immediate attention of Akina or the physiotherapist any medical conditions, illnesses, physical characteristics or similar circumstances that in any way conflict with and/or are incompatible with the exercises indicated by Akina Cloud. The duty to inform also applies in cases where the exercises indicated by Akina Cloud involve movements that the patient has been instructed by a doctor or therapist not to perform.\n\n### 6\\.4 User Generated Content\n\nAkina Cloud allows you to upload user generated content and share it with the patient or physiotherapist. User Generated Content includes activity entries, exercise records and feedback, as well as support request content that is shared with us.\n\nWith respect to User Generated Content that the User creates and makes available, the User accepts and agrees to abide by the following terms and conditions: User Generated Content shall not contain any content that could be construed as abusive, harassing, defamatory, harmful, hateful, inaccurate, infringing, offensive, indecent, racist, obscene, indecent, pornographic, shocking, threatening, violent or vulgar ('Prohibited Content'). Physiotherapists are responsible for not disclosing health information through Akina Cloud that is not related to the service provided.\n\nUser-generated content must comply with all applicable laws. In particular, it must not infringe the personal rights, copyrights, trademark rights or patent rights of third parties.\n\nWe reserve the right, but not the obligation, to review content for compliance with these guidelines. In the event of violations, we reserve the right to block, modify or delete such content. We may also temporarily suspend use or deactivate/delete a user's account until the matter has been resolved.\n\n### 6\\.5 Technical Requirements\n\nThe user is responsible for creating and maintaining the technical requirements for the use of Akina Cloud on the end device. This includes in particular the used operating system software and the connection to the internet. In case of further development of Akina Cloud, the user is responsible to make the necessary adjustments to the IT used by the user after being informed by Akina.\n\n## 7\\. Liability\n\nAs part of Akina's services, instructions (e.g. for certain exercises) may be provided. These instructions must be followed in order to avoid injury and/or health risks.\n\nAkina is liable without limitation for damages resulting from injury to life, body or health to the extent provided by law. Akina is only liable for other damages if the damage is due to gross negligence or intent on the part of Akina, its legal representative or one of its vicarious agents.\n\nThe limitations of liability apply to both contractual and non-contractual claims and are valid for the benefit of the legal representatives as well as the vicarious agents of Akina, as far as claims are asserted directly against them.\n\nLiability based on mandatory legal provisions remains unaffected by the above provisions.\n\nAkina provides a communication platform and is not directly involved in the interaction between physiotherapists and patients. Despite our efforts to provide a high quality service, we cannot accept responsibility for the quality, timing or appropriateness of feedback provided by physiotherapists using the app.\n\n## 8\\. Privacy Policy\n\nIn addition to these Terms and Conditions, the Privacy Policy of Akina Cloud also applies. These can be accessed by the user at any time via the application.\n\n## 9\\. Copyright Notice\n\nAll texts, software, images, graphics, videos, sound documents or similar provided on these pages, in Akina Cloud, in Akina emails and in the context of all other services offered by Akina are protected by copyright. Any further use is only permitted with the prior written consent of Akina.\n\n## 10\\. Reservation of Right to Amend\n\nWe reserve the right to amend and adapt the Terms and Conditions with effect for the future if this is necessary due to changes in the legal, official or technical framework conditions and the changes are reasonable in good faith, taking into account the interests of the users.\n\nWe will inform users of changes to the Terms and Conditions by means of notices in Akina Cloud. If the user does not object to the validity of the new Terms and Conditions, they will be considered as accepted.\n\nIn case of an objection, Akina reserves the right to deactivate/delete the user account. If Akina does not deactivate/delete the account after an effective objection, the previous Terms and Conditions with the user will continue to apply unchanged.\n\n## 11\\. Applicable Law and Jurisdiction\n\nThe relationship between the user and Akina, these terms and conditions and all legal disputes, claims or obligations (contractual and/or non-contractual) arising from or in connection with the subject matter of the contract or its conclusion shall be governed by Swiss substantive law (to the exclusion of the Vienna Convention on Contracts for the International Sale of Goods).\n\n## 12\\. Severability Clause\n\nShould individual provisions of this contract be invalid or unenforceable or become invalid or unenforceable after conclusion of the contract, this shall not affect the validity of the remainder of the contract. The invalid or unenforceable provision shall be replaced by a valid or enforceable provision whose effects come closest to the economic objective pursued by Akina and the user with the invalid or unenforceable provision. The above provisions shall apply mutatis mutandis in the event that the terms and conditions prove to be incomplete.\n\n## Appendix 1 - Schedule of Fees and Charges\n\n### Fees and Payment Terms\n\nUsers can currently use Akina Cloud free of charge. We reserve the right to change the free features and content at any time. We would like to point out to users that unlimited free availability of certain features or content cannot be guaranteed. We reserve the right to change prices at any time.\n\n### Right of Cancellation and Termination\n\nUsers of Akina Cloud have the right to cancel their account at any time and for any reason, free of charge. To do so, users must follow the account cancellation instructions included in Akina's products or send a request to our customer service. All data associated with the user's account, including personal information, activity logs and progress reports, will be permanently deleted in accordance with our Privacy Policy once the user decides to cancel or delete the user's account. Once deleted, the user will not be able to recover any account information or data. If we plan to introduce fees or charges in the future, the right of withdrawal and cancellation will remain unaffected.",
    "version": "3.0",
    "subtitle": "You can find our terms and conditions below.",
    "component": "AppLegalPage",
    "preContent": "Please take a moment to read the following terms and conditions carefully. By clicking 'I accept the terms and conditions and privacy policy' you confirm that you have read and agree to be bound by the following terms and conditions, including the privacy policy and references to other documents referred to herein (together the 'Terms')."
  }
}