{
  "id": 603882621,
  "full_slug": "it/portal/settings/legal-pages/terms-and-conditions",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-13 00:00",
    "title": "Termini e condizioni",
    "content": "## 1\\. Ambito di applicazione\n\nQuesti Termini e Condizioni (d'ora in poi “T&C”) valgono per tutte le offerte di Akina AG, Technoparkstrasse 1, CH-8005 Zurigo, numero di registro di commercio CHE-358.791.231 (d'ora in poi “noi”, ‘nostro’, “Akina”). Si applicano a tutte le offerte ricevute dall'utente (paziente, fisioterapista) da Akina, indipendentemente dal mezzo utilizzato (videotelefonia, telefonate, e-mail, utilizzo di Akina Cloud, ecc.).\n\n## 2\\. Conclusione del contratto\n\nSi prega di notare che l'acquisto dei servizi offerti da Akina richiede la creazione di un profilo utente, che richiede la registrazione.\n\nPer creare un profilo utente su Akina Cloud, devi avere almeno 18 anni ed essere pienamente capace di agire.\n\nNon c'è alcun diritto legale di usare i servizi di Akina. Akina si riserva il diritto di rifiutare la registrazione senza dare spiegazioni.\n\nIl rapporto contrattuale tra te e Akina inizia solo con l'accettazione di queste condizioni generali. L'accettazione è un requisito per usare i servizi offerti da Akina.\n\nAkina si riserva il diritto di concordare condizioni aggiuntive o diverse per singoli servizi.\n\n## 3\\. Servizi forniti da Akina\n\nAkina offre agli utenti la possibilità di registrarsi su Akina Cloud. Akina Cloud supporta i pazienti nella riabilitazione di disturbi muscoloscheletrici e li mette in contatto con fisioterapisti certificati. Tutti i fisioterapisti che utilizzano Akina Cloud sono tenuti al segreto professionale e al rispetto delle Condizioni generali di contratto.\n\nLa portata dei servizi inclusi in Akina Cloud dipende dalle condizioni e/o dai sintomi preesistenti del paziente e dalle circostanze individuali. Su questa base verrà fornito un piano terapeutico adeguato.\n\nAkina Cloud è un dispositivo medico con marchio CE ed è etichettato di conseguenza. Akina Cloud è conforme ai requisiti normativi del Regolamento sui dispositivi medici (EU-MDR e CH-MepV) ed è autorizzato esclusivamente in Svizzera.\n\nTi ricordiamo che tutti i servizi offerti da Akina Cloud non sono né medici né costituiscono un consiglio medico. Non sostituiscono una visita o un trattamento da parte di un medico o di un fisioterapista, ma possono essere di supporto.\n\nAkina si riserva il diritto di modificare, ampliare, limitare o interrompere in qualsiasi momento i contenuti, la grafica e/o le funzioni di Akina Cloud. Ciò vale anche per i servizi offerti da Akina.\n\n### 3\\.1 Persone escluse da Akina Cloud\n\n#### Minori\n\nSi prega di notare che le persone di età inferiore ai 18 anni sono escluse da Akina Cloud.\n\n#### Requisiti sanitari\n\nSi prega di notare che l'utilizzo di Akina Cloud richiede uno stato di salute generale stabile. È importante ascoltare i segnali del proprio corpo. In caso di dolore eccessivo o malessere generale durante l'esercizio, è necessario interrompere immediatamente l'attività. L'utilizzo deve essere interrotto in particolare nei seguenti casi:\n\n- Sensazione di malessere generale\n- febbre\n- Dolore intenso\n\n#### Controindicazioni\n\nL'uso di Akina Cloud è vietato se hai una o più controindicazioni e/o se tali controindicazioni sono state diagnosticate da un terapista o da un medico e/o se tali controindicazioni sono sospettate da un medico o da un terapista. Le controindicazioni rilevanti sono riportate nelle istruzioni per l'uso di Akina Cloud.\n\n### 3\\.2 Riservatezza professionale\n\nAkina, in qualità di assistente, e i fisioterapisti sono tenuti al segreto professionale. I dati personali saranno comunicati solo con il consenso del paziente e saranno trattati con la massima riservatezza.\n\nI pazienti esonerano Akina e i fisioterapisti dal loro obbligo professionale di riservatezza nei seguenti casi, se necessario:\n\n- Per comunicare con i medici di riferimento per ottenere una prescrizione.\n- Alle compagnie di assicurazione sanitaria in relazione alla fatturazione e al monitoraggio dei servizi.\n- Quando si utilizzano soluzioni cloud o SaaS (ad es. software di fatturazione).\n- In relazione all'uso del sito web in conformità con l'informativa sulla privacy sul nostro sito web.\n- In relazione all'utilizzo di Akina Cloud in conformità con l'informativa sulla privacy di Akina Cloud.\n\n## 4\\. Fatturazione dei servizi\n\nAkina ha un listino prezzi per Akina Cloud, che riporta le tariffe attuali. Le informazioni sono nell'Appendice 1 di questi Termini e Condizioni. La durata standard di Akina Cloud è di tre mesi. Alla fine dei tre mesi, puoi chiedere una proroga al fisioterapista che lavora con Akina Cloud.\n\n## 5\\. Garanzia\n\nLe condizioni fisiche dei pazienti variano da persona a persona. La salute di ogni individuo dipende da molte caratteristiche individuali. Il successo del piano terapeutico dipende anche da molti fattori su cui Akina non ha alcun controllo. Pertanto, non garantiamo il successo dei piani terapeutici.\n\nFacciamo tutto il possibile per garantire il corretto funzionamento dei servizi offerti. Tuttavia, non ci assumiamo alcuna responsabilità per la disponibilità ininterrotta di Internet e dei servizi di posta elettronica e di tutti gli altri servizi dell'app e delle loro singole funzioni, in particolare per ritardi, interruzioni e guasti causati da motivi tecnici. Ciò non dà diritto ad alcun reclamo da parte dell'utente.\n\n### 5\\.1 Collegamenti e servizi esterni\n\nTieni presente che le offerte di Akina possono includere link a servizi o prodotti esterni, come social media e dispositivi esterni. Questi possono interagire con Akina Cloud o essere resi disponibili tramite Akina Cloud. Tieni presente che quando usi servizi o prodotti esterni si applicano termini e politiche sulla privacy diversi.\n\n#### Applicazioni di terze parti\n\nGli utenti possono accedere a determinati strumenti di login, link esterni, app, contenuti, servizi, promozioni, offerte speciali o altri eventi o attività tramite Akina (ad es. Google). L'accesso a un'app di terze parti può richiedere un login o la sincronizzazione dell'account. L'uso di app di terze parti non è obbligatorio per gli utenti. L'accesso e l'uso di queste app sono interamente a tuo rischio. Akina non si assume alcuna responsabilità per tali applicazioni. Inoltre, Akina non si assume alcuna responsabilità per l'accuratezza, la disponibilità o l'affidabilità di qualsiasi informazione, contenuto, bene, dato, opinione, consiglio o dichiarazione forniti da applicazioni di terze parti. Akina non sarà quindi responsabile per eventuali danni o perdite causati o presumibilmente causati da o in relazione all'uso o all'affidamento su tali applicazioni di terze parti.\n\n#### Prodotti di terzi\n\nGli utenti possono accedere alle offerte di Akina tramite dispositivi di terze parti o altri prodotti (“Prodotti di terze parti”). Akina non si assume alcuna responsabilità per l'acquisto o l'utilizzo dei Prodotti di terze parti e non garantisce che tali prodotti siano compatibili con i Servizi o funzionino senza errori. Con la presente, Akina declina ogni responsabilità per tutti i Prodotti di terze parti.\n\n## 6\\. Obblighi dell'utente e contenuti generati dall'utente\n\n### 6\\.1 Obbligo di riservatezza\n\nL'utente è tenuto a mantenere segreti i dati di accesso al proprio profilo utente, in particolare la password di accesso, e a proteggerli dall'accesso di terzi. È inoltre vietato tollerare o consentire a terzi di venire a conoscenza di tali dati. In caso di uso improprio o smarrimento della password o di sospetto di tali circostanze, l'utente è tenuto a informare immediatamente Akina.\n\n### 6\\.2 Corretto conferimento dei dati\n\nL'utente deve dare tutte le informazioni richieste durante la registrazione del profilo utente e durante l'uso dei prodotti in modo corretto, completo e vero.\n\n### 6\\.3 Obbligo di Care e obbligo di segnalazione\n\nPer la tua sicurezza, i servizi offerti da Akina devono essere usati con la dovuta diligenza e seguendo le istruzioni di Akina. I fisioterapisti sono responsabili di assicurarsi che tutti gli esercizi e i piani terapeutici progettati e scelti per un paziente siano adatti a lui.\n\nI pazienti devono segnalare immediatamente ad Akina o al fisioterapista qualsiasi condizione medica, malattia, caratteristica fisica o circostanza simile che sia in qualsiasi modo in conflitto e/o incompatibile con gli esercizi indicati da Akina Cloud. L'obbligo di informazione si applica anche nei casi in cui gli esercizi indicati da Akina Cloud comportino movimenti che il paziente è stato invitato a non eseguire da un medico o da un terapista.\n\n### 6\\.4 Contenuti generati dall'utente\n\nAkina Cloud ti permette di caricare contenuti generati dall'utente e di condividerli con il paziente o il fisioterapista. I contenuti generati dall'utente includono registrazioni di attività, registrazioni di esercizi e feedback, nonché contenuti relativi alle richieste di assistenza che vengono condivisi con noi.\n\nPer quanto riguarda i contenuti generati dall'utente che l'utente crea e rende disponibili, l'utente accetta e si impegna a rispettare i seguenti termini e condizioni: I contenuti generati dall'utente non devono contenere alcun contenuto che possa essere interpretato come abusivo, molesto, diffamatorio, dannoso, odioso, inesatto, violatorio, offensivo, indecente, razzista, osceno, pornografico, scioccante, minaccioso, violento o volgare (“Contenuti vietati”). I fisioterapisti sono responsabili di non divulgare tramite Akina Cloud informazioni sanitarie non correlate al servizio fornito.\n\nI contenuti generati dagli utenti devono rispettare tutte le leggi applicabili. In particolare, non devono violare i diritti personali, i diritti d'autore, i diritti di marchio o i diritti di brevetto di terzi.\n\nCi riserviamo il diritto, ma non l'obbligo, di verificare la conformità dei contenuti alle presenti linee guida. In caso di violazioni, ci riserviamo il diritto di bloccare, modificare o eliminare tali contenuti. Possiamo anche sospendere temporaneamente l'utilizzo o disattivare/eliminare l'account di un utente fino alla risoluzione della questione.\n\n### 6\\.5 Requisiti tecnici\n\nL'utente è responsabile della creazione e del mantenimento dei requisiti tecnici per l'utilizzo di Akina Cloud sul dispositivo finale. Ciò include in particolare il software del sistema operativo utilizzato e la connessione a Internet. In caso di ulteriore sviluppo di Akina Cloud, l'utente è responsabile di apportare le modifiche necessarie all'IT utilizzato dall'utente dopo essere stato informato da Akina.\n\n## 7\\. Responsabilità\n\nNell'ambito dei servizi di Akina possono essere fornite istruzioni (ad es. per determinati esercizi). Queste istruzioni devono essere seguite per evitare lesioni e/o rischi per la salute.\n\nAkina è responsabile senza limitazioni per i danni derivanti da lesioni alla vita, all'integrità fisica o alla salute nella misura prevista dalla legge. Akina è responsabile per altri danni solo se il danno è dovuto a grave negligenza o dolo da parte di Akina, del suo rappresentante legale o di uno dei suoi ausiliari.\n\nLe limitazioni di responsabilità si applicano sia alle pretese contrattuali che extracontrattuali e valgono a beneficio dei rappresentanti legali e degli ausiliari di Akina, nella misura in cui le pretese siano fatte valere direttamente nei loro confronti.\n\nLa responsabilità basata su disposizioni di legge imperative rimane inalterata dalle disposizioni di cui sopra.\n\nAkina fornisce una piattaforma di comunicazione e non è direttamente coinvolta nell'interazione tra fisioterapisti e pazienti. Nonostante i nostri sforzi per fornire un servizio di alta qualità, non possiamo assumerci alcuna responsabilità per la qualità, la tempestività o l'adeguatezza dei feedback forniti dai fisioterapisti che utilizzano l'app.\n\n## 8\\. Informativa sulla privacy\n\nOltre alle presenti Condizioni generali, si applica anche l'Informativa sulla privacy di Akina Cloud. L'utente può accedervi in qualsiasi momento tramite l'applicazione.\n\n## 9\\. Avviso di copyright\n\nTutti i testi, il software, le immagini, la grafica, i video, i documenti audio o simili forniti su queste pagine, in Akina Cloud, nelle e-mail di Akina e nel contesto di tutti gli altri servizi offerti da Akina sono protetti dal diritto d'autore. Qualsiasi ulteriore utilizzo è consentito solo previo consenso scritto di Akina.\n\n## 10\\. Riserva di diritto di modifica\n\nCi riserviamo il diritto di modificare e adattare le Condizioni Generali con effetto per il futuro se ciò è necessario a causa di cambiamenti nelle condizioni quadro legali, ufficiali o tecniche e se le modifiche sono ragionevoli in buona fede, tenendo conto degli interessi degli utenti.\n\nInformiamo gli utenti delle modifiche alle Condizioni Generali tramite avvisi in Akina Cloud. Se l'utente non si oppone alla validità delle nuove Condizioni Generali, queste saranno considerate accettate.\n\nIn caso di opposizione, Akina si riserva il diritto di disattivare/cancellare l'account dell'utente. Se Akina non disattiva/cancella l'account dopo un'opposizione efficace, i Termini e le Condizioni precedenti con l'utente continueranno ad applicarsi senza modifiche.\n\n## 11\\. Legge applicabile e giurisdizione\n\nIl rapporto tra l'utente e Akina, i presenti Termini e condizioni e tutte le controversie legali, rivendicazioni o obblighi (contrattuali e/o extracontrattuali) derivanti da o in relazione all'oggetto del contratto o alla sua conclusione sono regolati dal diritto sostanziale svizzero (con esclusione della Convenzione di Vienna sulla vendita internazionale di beni mobili).\n\n## 12\\. Clausola di esclusione della responsabilità\n\nQualora singole disposizioni del presente contratto siano invalide o inapplicabili o diventino invalide o inapplicabili dopo la conclusione del contratto, ciò non pregiudica la validità del resto del contratto. La disposizione invalida o inapplicabile sarà sostituita da una disposizione valida o applicabile che si avvicini il più possibile all'obiettivo economico perseguito da Akina e dall'utente con la disposizione invalida o inapplicabile. Le disposizioni di cui sopra si applicano mutatis mutandis nel caso in cui le condizioni generali di contratto si rivelino incomplete.\n\n## Appendice 1 - Prospetto delle tariffe e degli oneri\n\n### Tariffe e termini di pagamento\n\nGli utenti possono attualmente utilizzare Akina Cloud gratuitamente. Ci riserviamo il diritto di modificare in qualsiasi momento le funzionalità e i contenuti gratuiti. Desideriamo sottolineare agli utenti che non è possibile garantire la disponibilità gratuita illimitata di determinate funzionalità o contenuti. Ci riserviamo il diritto di modificare i prezzi in qualsiasi momento.\n\n### Diritto di annullamento e risoluzione\n\nGli utenti di Akina Cloud hanno il diritto di cancellare il proprio account in qualsiasi momento e per qualsiasi motivo, gratuitamente. Per farlo, gli utenti devono seguire le istruzioni per la cancellazione dell'account incluse nei prodotti Akina o inviare una richiesta al nostro servizio clienti. Tutti i dati associati all'account dell'utente, inclusi i dati personali, i registri delle attività e i rapporti sui progressi, saranno cancellati in modo definitivo in conformità con la nostra Informativa sulla privacy una volta che l'utente avrà deciso di cancellare o eliminare il proprio account. Una volta cancellati, l'utente non potrà recuperare alcuna informazione o dato relativo al proprio account. Se in futuro dovessimo introdurre costi o spese, il diritto di recesso e di cancellazione rimarrà invariato.",
    "version": "3.0",
    "subtitle": "I nostri termini e condizioni sono riportati di seguito.",
    "component": "AppLegalPage",
    "preContent": "Si prega di leggere attentamente i termini e le condizioni seguenti. Facendo clic su \"Accetto i termini e le condizioni e l'informativa sulla privacy\", l'utente conferma di aver letto e accettato di essere vincolato dai presenti Termini, inclusa l'informativa sulla privacy e ogni riferimento a documenti citati in questo testo (collettivamente, i \"Termini\")."
  }
}