{
  "id": 603881999,
  "full_slug": "de/portal/releases",
  "content": {
    "Releases": [
      {
        "type": "",
        "Content": "- **Einseitige Übungsausführung**: Übungen können jetzt so angepasst werden, dass sie nur auf einer Seite ausgeführt werden müssen vom Patienten.\n![](https://a.storyblok.com/f/319559/600x380/0152242cf0/portal_laterality_selection_de.gif)\n- **Verbesserte Übungssuche**: Du kannst jetzt Übungen als Favoriten markieren und nach englischen Übungsnamen suchen, um die gesuchte Übung noch schneller zu finden.\n![](https://a.storyblok.com/f/319559/600x387/4663668257/portal_favorites_selection_de.gif)\n- **Phasenwechsel-Benachrichtigung**: Du erhältst jetzt eine Benachrichtigung, bevor einer deiner Patienten die Phase wechselt. So hast du genügend Zeit, die kommende Phase anzupassen oder den Phasenwechsel abzubrechen, falls dein Patient noch nicht bereit ist.\n- **Fehlerbehebungen**: Mehrere Anpassungen sorgen dafür, dass die Nutzung von Akina reibungsloser funktioniert.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_7_0",
        "ReleaseDate": "2025-12-08 14:00",
        "ReleaseTitle": "Release Version 2.7.0"
      },
      {
        "Content": "- **Bessere Fortschrittsanalyse deiner Patienten**: Du kannst die Fortschritte deiner Patienten jetzt besser verfolgen. Während der Überprüfung einer Trainingseinheit erhältst du smarte Einblicke und auf der Patientenprofilseite siehst du, wie sich die Metriken im Laufe der Zeit entwickeln, sowohl insgesamt als auch für einzelne Übungen.\n- **Mehr Transparenz für deine Patienten**: Deine Patienten können jetzt in Akina Care nachvollziehen, welche Fehler zu Abzügen in der Bewegungsqualität geführt haben. Zudem sehen sie, wie konsistent sie mit ihrem Training sind.\n- **Neuer Therapieplan**: Ein neuer Therapieplan mit nur einer Phase und einer Trainingseinheit steht zur Verfügung, für noch mehr Flexibilität und Kontrolle darüber, welche Übungen deine Patienten machen.\n- **Fehlerbehebungen**: Mehrere Anpassungen sorgen dafür, dass die Nutzung von Akina reibungsloser funktioniert.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_6_0",
        "ReleaseDate": "2025-10-20 14:00",
        "ReleaseTitle": "Release Version 2.6.0"
      },
      {
        "Content": "- **Übungsvorschau**: Du kannst nun eine Vorschau der Übung sehen, wenn du mit der Maus über das Übungsbild im „Therapieplan-Management” fährst.\n- **Verbesserte Übungserkennung**: Besonders bei Übungen, bei denen Körperteile verdeckt sind (z. B. Bodenübungen), funktioniert die Erkennung jetzt zuverlässiger.\n- **Optimierte Performance**: Eine bessere Handhabung von Leistungsproblemen sorgt für mehr Stabilität während der Trainingseinheiten deiner Patienten.\n- **Verbesserte E-Mail-Benachrichtigungen:** Du erhältst jetzt klarere und hilfreichere Informationen in unseren Benachrichtigungen.\n- **Weitere Fehlerbehebungen**: Zusätzliche Anpassungen machen die Nutzung noch reibungsloser.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_5_0",
        "ReleaseDate": "2025-09-04 09:00",
        "ReleaseTitle": "Release Version 2.5.0"
      },
      {
        "Content": "- **8 neue Therapiepläne**: Mit der neuen Version sind 8 neue Therapiepläne für Knie, Hüfte, Rumpf und Sprunggelenk verfügbar, so ist Akina für noch mehr Patienten geeignet.\n- **Verbesserte Übungserkennung**: Wir haben die Erkennung einzelner Übungen überarbeitet, um eine zuverlässige Trainingserfahrung für Patienten sicherzustellen.\n- **Allgemeine Verbesserungen**: Verschiedene Optimierungen sorgen für ein angenehmeres und reibungsloseres Nutzungserlebnis.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_4_0",
        "ReleaseDate": "2025-07-01 09:00",
        "ReleaseTitle": "Release Version 2.4.0"
      },
      {
        "Content": "- **Neue Übungen & Therapiepläne**: Der Akina Übungspool wurde erneut erweitert und ein flexibler, allgemeiner Therapieplan für den Unterkörper ist neu verfügbar.\n- **Desktop-App für Patienten**: Deine Patienten können Akina Care jetzt als Desktop-Anwendung herunterladen. Für Akina Portal ändert sich nichts, du kannst weiterhin wie gewohnt über deinen Browser darauf zugreifen.\n- **Verbessertes Feedback im Training**: Deine Patienten erhalten jetzt mehr Hinweise, wie sie die Übungen richtig ausführen und warum Wiederholungen gezählt wurden oder nicht. Ausserdem führt unsere KI die Patienten automatisch in die richtige Ausgangsposition.\n- **Mehrsprachige Verfügbarkeit**: Akina ist ab sofort auch auf Französisch und Italienisch verfügbar.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_3_0",
        "ReleaseDate": "2025-05-21 09:00",
        "ReleaseTitle": "Release Version 2.3.0"
      },
      {
        "Content": "- **Sofortiger Trainingsbeginn**: Deine Patienten müssen nicht mehr warten, bis die Übungsanleitung oder das Seitenwechsel-Video abgespielt wurden – sie können direkt starten.\n- **Verbesserte Übungserkennung**: Die Übungserkennung ist jetzt noch genauer und zuverlässiger.\n- **Optimierte Navigation im Akina Portal**: Die Zurück-Navigation wurde verbessert, um die Bedienung noch intuitiver zu gestalten.\n- **Allgemeine Verbesserungen**: Verschiedene Optimierungen sorgen für ein noch angenehmeres und effizienteres Nutzungserlebnis.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_2_0",
        "ReleaseDate": "2025-02-25 09:00",
        "ReleaseTitle": "Release Version 2.2.0"
      },
      {
        "Content": "- **Neue Therapiepläne**: Biete noch spezialisiertere Betreuung mit neuen massgeschneiderten Plänen für Patienten mit Hüft- oder Kniearthrose.\n- **Verbesserter Feedback-Prozess**: Sieh dir Animationen deiner Patienten bei der Durchführung ihrer Übungen an, um während des Review-Prozesses detaillierteres und präziseres Feedback zu geben.\n- **Safari-Unterstützung**: Akina ist jetzt vollständig mit Safari kompatibel, was dir mehr Flexibilität bei der Wahl deines Browsers bietet.\n- **Fehlerbehebungen und Optimierungen**: Wir haben bekannte Probleme behoben, um dein Nutzererlebnis noch reibungsloser und angenehmer zu gestalten.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_1_0",
        "ReleaseDate": "2024-12-12 09:00",
        "ReleaseTitle": "Release Version 2.1.0"
      },
      {
        "Content": "- **Anpassbare Therapiepläne**: Du kannst die Therapiepläne deiner Patienten jetzt noch flexibler gestalten - füge neue Übungen hinzu, entferne nicht benötigte, passe Wiederholungen oder Übungsdauer an und ändere die Reihenfolge der Übungen. So ist Akina für noch mehr Patienten einsetzbar.\n- **Verbessertes Patientenmanagement**: Mit wenigen Klicks können Patienten erneut eingeladen, falsch gesendete Einladungen zurückgezogen, Therapien verlängert und Erinnerungen an Patienten verschickt werden.\n- **Vereinfachter Feedback-Prozess**: Wir haben den Feedback-Prozess weiter vereinacht, dass du noch schneller mit den Trainings-Reviews beginnen kannst.\n- **Versionshistorie**: In den Einstellungen findest du jetzt eine Versionshistorie, in der du jederzeit nachschauen kannst, welche neuen Funktionen mit welchem Release hinzugekommen sind.\n\nWichtiger Hinweis: Mit diesem Update werden die bisherigen Trainingsfortschritte aller Patientinnen und Patienten zurückgesetzt. Offene Aufgaben, die noch nicht überprüft wurden, können nicht mehr eingesehen oder bearbeitet werden, und bereits absolvierte Trainings sowie Statistiken werden nicht mehr angezeigt. Die Patientinnen und Patienten können jedoch nahtlos auf ihrem bisherigen Leistungsniveau weiter trainieren.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_0_0",
        "ReleaseDate": "2024-10-15 15:54",
        "ReleaseTitle": "Release Version 2.0.0"
      }
    ],
    "PageTitle": "Versionshistorie für Akina Portal",
    "component": "ReleaseNotes",
    "PageSubtitle": "Bleibe auf dem Laufenden über neue Funktionen, Erweiterungen und Korrekturen",
    "LastUpdateDate": "2024-09-10 14:46",
    "TableOfContentsTitle": "Inhaltsverzeichnis"
  }
}