{
  "id": 603881999,
  "full_slug": "fr/portal/releases",
  "content": {
    "Releases": [
      {
        "type": "",
        "Content": "- **Modification des exercices unilatéraux**: Les exercices peuvent désormais être modifiés pour être effectués d'un seul côté.\n![](https://a.storyblok.com/f/319559/600x362/fd29e4eafd/portal_laterality_selection_en.gif)\n- **Amélioration de la recherche d'exercices**: Tu peux maintenant marquer tes exercices favoris et effectuer une recherche par nom d'exercice en anglais pour trouver l'exercice que tu cherches encore plus rapidement.\n![](https://a.storyblok.com/f/319559/600x371/1b55197b22/portal_favorites_selection_en.gif)\n- **Notification de changement de phase**: Tu recevras désormais une notification avant qu'un de tes patients ne change de phase. Cela te laisse suffisamment de temps pour ajuster la phase à venir ou annuler le changement si ton patient n'est pas encore prêt.\n- **Corrections de bugs**: Plusieurs ajustements ont été faits pour que l'utilisation d'Akina soit plus fluide.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_7_0",
        "ReleaseDate": "2025-12-08 14:00",
        "ReleaseTitle": "Version de sortie 2.7.0"
      },
      {
        "Content": "- **Meilleure analyse des progrès de tes patients**: Tu peux maintenant mieux suivre les progrès de tes patients. Lors de la révision d'une séance d'entraînement, tu recevras des informations intelligentes, et sur la page du profil du patient, tu verras comment les métriques évoluent avec le temps, à la fois dans l'ensemble et pour les exercices individuels.\n- **Plus de transparence pour tes patients**: Tes patients peuvent maintenant comprendre dans Akina Care quelles erreurs ont conduit à des déductions de la qualité de leurs mouvements. Ils peuvent également voir à quel point ils sont assidus dans leur entraînement.\n- **Nouveau programme thérapeutique**: Un nouveau programme thérapeutique avec une seule phase et une seule séance d'entraînement est désormais disponible, offrant encore plus de flexibilité et de contrôle sur les exercices que tes patients effectuent.\n- **Corrections de bugs**: Plusieurs ajustements ont été faits pour que l'utilisation d'Akina soit plus fluide.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_6_0",
        "ReleaseDate": "2025-10-20 14:00",
        "ReleaseTitle": "Version de sortie 2.6.0"
      },
      {
        "Content": "- **Aperçu des exercices**: Tu peux désormais voir un aperçu d’un exercice en survolant son image dans la “Gestion du plan de traitement”.\n- **Reconnaissance des exercices améliorée**: La détection est désormais plus fiable, notamment pour les exercices où certaines parties du corps sont cachées (p. ex. exercices au sol).\n- **Performance optimisée**: Une meilleure gestion des problèmes de performance assure plus de stabilité pendant les séances de tes patients.\n- **Notifications par e-mail améliorées**: Tu reçois désormais des informations plus claires et plus utiles dans nos notifications.\n- **Autres corrections**: Divers ajustements rendent l’utilisation encore plus fluide.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_5_0",
        "ReleaseDate": "2025-09-04 09:00",
        "ReleaseTitle": "Version de sortie 2.5.0"
      },
      {
        "Content": "- **8 nouveaux programmes thérapeutiques**: 8 nouveaux programmes pour le genou, la hanche, le tronc et la cheville sont désormais disponibles, Akina convient maintenant à encore plus de patients.\n- **Reconnaissance des exercices améliorée**: On a amélioré la reconnaissance des exercices individuels pour garantir une expérience d'entraînement fiable aux patients.\n- **Améliorations générales**: Diverses optimisations assurent une expérience plus fluide et agréable",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_4_0",
        "ReleaseDate": "2025-07-01 09:00",
        "ReleaseTitle": "Version de sortie 2.4.0"
      },
      {
        "Content": "- **Plus d'exercices et de plans: **Le répertoire d’exercices d’Akina a de nouveau été élargi, et un plan de thérapie général et flexible pour le bas du corps est désormais disponible.\n- **Application de bureau pour les patients:** Tes patients peuvent maintenant télécharger Akina Care en tant qu’application de bureau. Rien ne change pour le portail Akina, tu peux toujours y accéder comme d’habitude via ton navigateur.\n- **Retour en séance amélioré:** Tes patients reçoivent désormais plus d’indices pour bien exécuter les exercices et comprendre pourquoi des répétitions ont été comptées ou non. De plus, notre IA guide automatiquement les patients vers la bonne position de départ.\n- **Disponible en français et en italien:** Akina est désormais aussi disponible en français et en italien.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_3_0",
        "ReleaseDate": "2025-05-21 09:00",
        "ReleaseTitle": "Version de sortie 2.3.0"
      },
      {
        "Content": "- **Commence à t’exercer immédiatement:** Tes patients n’ont plus besoin d’attendre les instructions ou les vidéos de changement de côté — ils peuvent commencer tout de suite.\n- **Reconnaissance des exercices améliorée:** La reconnaissance des exercices est désormais encore plus précise et fiable.\n- **Navigation optimisée dans le portail Akina:** La navigation arrière a été améliorée pour une expérience plus intuitive.\n-** Corrections de bugs et optimisations:** Diverses optimisations rendent ton expérience encore plus fluide et agréable.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_2_0",
        "ReleaseDate": "2025-02-25 09:00",
        "ReleaseTitle": "Version de sortie 2.2.0"
      },
      {
        "Content": "- **Nouveaux plans de thérapie:** Propose des soins encore plus spécialisés grâce à de nouveaux plans adaptés aux patients atteints d’arthrose de la hanche ou du genou.\n- **Processus de retour amélioré: **Visualise des animations de tes patients réalisant leurs exercices pendant la phase d’analyse, pour un retour encore plus précis et détaillé.\n- **Compatibilité avec Safari: **Akina est désormais entièrement compatible avec Safari, ce qui élargit tes options de navigateur.\n- **Corrections de bugs et optimisations:** Nous avons corrigé des problèmes connus afin de rendre ton expérience plus fluide et agréable.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_1_0",
        "ReleaseDate": "2024-12-12 09:00",
        "ReleaseTitle": "Version de sortie 2.1.0"
      },
      {
        "Content": "- **Plans thérapeutiques personnalisables**: Tu peux désormais adapter les plans de thérapie de tes patients de façon encore plus flexible — ajoute de nouveaux exercices, supprime ceux qui ne sont pas nécessaires, ajuste le nombre de répétitions ou la durée des exercices, et modifie l’ordre des exercices. Cela rend Akina accessible à encore plus de patients.\n- **Amélioration de la gestion des patients**: En quelques clics, tu peux renvoyer des invitations, annuler celles envoyées par erreur, prolonger des thérapies et envoyer des rappels à tes patients.\n- **Processus de retour d'information simplifié**: Nous avons encore simplifié le processus de retour afin que tu puisses commencer l’analyse des entraînements encore plus rapidement.\n- **Historique des versions**: Tu peux maintenant consulter un historique des versions dans les paramètres, pour voir à tout moment quelles nouveautés ont été ajoutées avec quelle mise à jour.\n\nAvis important: Cette mise à jour réinitialisera la progression d'entraînement de tous les patients. Les tâches ouvertes qui n'ont pas encore été vérifiées ne pourront plus être consultées ou modifiées, et les séances terminées ainsi que les statistiques ne seront plus affichées. Cependant, les patients pourront continuer leur entraînement sans interruption à leur niveau actuel.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_0_0",
        "ReleaseDate": "2024-10-15 15:54",
        "ReleaseTitle": "Version de sortie 2.0.0"
      }
    ],
    "PageTitle": "Notes de mise à jour pour Akina Portal",
    "component": "ReleaseNotes",
    "PageSubtitle": "Reste au courant des nouvelles fonctionnalités, des améliorations et des correctifs.",
    "LastUpdateDate": "2024-09-10 14:46",
    "TableOfContentsTitle": "Table des matières"
  }
}