{
  "id": 603882621,
  "full_slug": "fr/portal/settings/legal-pages/terms-and-conditions",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-13 00:00",
    "title": "Conditions générales d'utilisation",
    "content": "## 1\\. Portée\n\nLes présentes conditions générales (ci-après dénommées « CG ») s'appliquent à toutes les offres d'Akina AG, Technoparkstrasse 1, CH-8005 Zurich, numéro de registre du commerce CHE-358.791.231 (ci-après dénommées « nous », “notre”, « Akina »). Elles s'appliquent à toutes les offres reçues par l'utilisateur (patient, kinésithérapeute) de la part d'Akina, quel que soit le support utilisé (visiophonie, appels téléphoniques, e-mail, utilisation d'Akina Cloud, etc.)\n\n## 2\\. Conclusion du contrat\n\nIl convient de noter que l'achat de services proposés par Akina nécessite la création d'un profil d'utilisateur, ce qui requiert une inscription.\n\nLa création d'un profil d'utilisateur dans Akina Cloud exige que l'utilisateur soit âgé d'au moins 18 ans et qu'il dispose d'une capacité juridique illimitée.\n\nIl n'existe pas de droit légal à l'utilisation des services d'Akina. Akina se réserve le droit de refuser une inscription sans en donner les raisons.\n\nLa relation contractuelle entre l'utilisateur et Akina n'entre en vigueur qu'avec l'acceptation des présentes conditions générales. Cette acceptation est une condition préalable à l'utilisation des services proposés par Akina.\n\nAkina se réserve le droit de convenir de conditions supplémentaires ou différentes pour des services individuels.\n\n## 3\\. Services fournis par Akina\n\nAkina Cloud soutient les patients dans la rééducation des troubles musculo-squelettiques et les met en relation avec des physiothérapeutes certifiés. Tous les physiothérapeutes qui utilisent Akina Cloud sont liés par le secret professionnel et les conditions générales. L'étendue des services inclus dans Akina Cloud est basée sur les conditions et/ou symptômes préexistants du patient et sur les circonstances individuelles. Un plan de thérapie approprié sera fourni sur cette base.\n\nAkina Cloud est un dispositif médical marqué CE et est étiqueté en conséquence. Akina Cloud est conforme aux exigences réglementaires du règlement sur les dispositifs médicaux (EU-MDR et CH-MepV) et est autorisé exclusivement en Suisse.\n\nNous tenons à préciser que tous les services fournis par Akina Cloud ne sont ni médicaux ni des conseils médicaux. Ils ne remplacent pas un examen ou un traitement par un médecin ou un physiothérapeute, mais peuvent les soutenir.\n\nAkina se réserve le droit de modifier, d'étendre, de limiter ou d'interrompre à tout moment le contenu, le graphisme et/ou les fonctions d'Akina Cloud. Ceci s'applique également aux services proposés par Akina.\n\n### 3\\.1 Personnes exclues du Cloud Akina\n\n#### Mineurs\n\nIl est à noter que les personnes âgées de moins de 18 ans sont exclues du nuage Akina.\n\n#### Conditions de santé\n\nNote que l'utilisation du nuage Akina nécessite un état de santé général stable. Il est important d'écouter les signaux de ton corps. Si des douleurs excessives ou une gêne générale apparaissent pendant l'exercice, celui-ci doit être immédiatement interrompu. L'utilisation doit être interrompue surtout en cas de:\n\n- Sensation générale de maladie\n- Fièvre\n- Douleur intense\n\n#### Contre-indications\n\nL'utilisation d'Akina Cloud est exclue si les patients présentent une ou plusieurs contre-indications et/ou si une telle contre-indication a été diagnostiquée par un thérapeute ou un médecin et/ou si une telle contre-indication est suspectée par un médecin ou un thérapeute. Les contre-indications pertinentes peuvent être consultées dans le mode d'emploi d'Akina Cloud.\n\n### 3\\.2 Confidentialité professionnelle\n\nAkina en tant qu'assistant et les kinésithérapeutes sont tenus au secret professionnel. Les données personnelles ne seront divulguées qu'avec le consentement du patient et seront traitées dans la plus stricte confidentialité.\n\nLes patients délient Akina et les kinésithérapeutes de leur obligation de confidentialité professionnelle dans les cas suivants, si nécessaire:\n\n- Pour communiquer avec les médecins traitants afin d'obtenir une prescription.\n- Aux compagnies d'assurance maladie dans le cadre de la facturation et du suivi des services.\n- Lors de l'utilisation de solutions cloud ou SaaS (par exemple, logiciel de facturation).\n- Dans le cadre de l'utilisation du site web, conformément à la politique de confidentialité figurant sur notre site web.\n- Dans le cadre de l'utilisation d'Akina Cloud conformément à la politique de confidentialité dans Akina Cloud.\n\n## 4\\. Facturation des services\n\nAkina tient à jour un barème des frais et charges pour Akina Cloud, qui fait référence aux frais applicables actuels. Les informations pertinentes se trouvent dans l'annexe 1 de ces conditions générales. La durée d'exécution standard du nuage Akina est généralement de trois mois. Au terme des trois mois, une prolongation peut être demandée au physiothérapeute associé à Akina Cloud.\n\n## 5\\. Garantie\n\nLa condition physique des patients varie d'une personne à l'autre. La santé de chacun dépend de nombreuses caractéristiques individuelles. La réussite du plan de thérapie dépend également de nombreux facteurs sur lesquels Akina n'a aucun contrôle. Par conséquent, nous ne garantissons pas le succès des plans de thérapie.\n\nNous mettons tout en œuvre pour assurer le bon fonctionnement des services proposés. Cependant, nous n'assumons aucune responsabilité quant à la disponibilité ininterrompue des services Internet et de courrier électronique et de tous les autres services d'app et de leurs fonctions individuelles, en particulier pas pour les retards, interruptions et défaillances causés par des raisons techniques. Cela ne donne lieu à aucune prétention de la part de l'utilisateur.\n\n### 5\\.1 Liens et services externes\n\nIl convient de noter que les offres d'Akina peuvent inclure des liens vers des services ou des produits externes, tels que les médias sociaux et les appareils externes. Ceux-ci peuvent interagir avec le cloud d'Akina ou être mis à disposition par l'intermédiaire de celui-ci. Il convient de noter que des conditions et des politiques de confidentialité différentes s'appliquent lors de l'utilisation de services ou de produits externes.\n\n#### Applications de tiers\n\nLes utilisateurs ont la possibilité d'accéder à certains outils de connexion, liens externes, applications, contenus, services, promotions, offres spéciales ou autres événements ou activités par l'intermédiaire d'Akina (par exemple Google). L'accès à une application tierce peut nécessiter une connexion ou une synchronisation de compte. L'utilisation d'applications tierces n'est pas obligatoire pour les utilisateurs. L'accès à ces applications et leur utilisation se font entièrement à tes risques et périls. Akina n'assume aucune responsabilité à leur égard. En outre, Akina n'assume aucune responsabilité quant à l'exactitude, la disponibilité ou la fiabilité des informations, du contenu, des biens, des données, des opinions, des conseils ou des déclarations fournis par les applications tierces. Akina ne peut donc être tenue responsable de tout dommage ou perte causé ou présumé causé par ou en relation avec l'utilisation ou la confiance accordée à ces applications tierces.\n\n#### Produits de tiers\n\nLes utilisateurs peuvent être en mesure d'accéder aux offres d'Akina par le biais d'appareils ou d'autres produits tiers (« Produits tiers »). Akina n'assume aucune responsabilité quant à l'achat ou à l'utilisation de Produits tiers et ne garantit pas que ces produits sont compatibles avec les Services ou qu'ils fonctionneront sans erreur. Avec cet avis, Akina décline toute responsabilité pour tous les Produits tiers.\n\n## 6\\. Obligations de l'utilisateur et contenu généré par l'utilisateur\n\n### 6\\.1 Obligation de confidentialité\n\nL'utilisateur est tenu de garder secrètes les données d'accès au profil d'utilisateur, en particulier le mot de passe d'accès, et de les protéger contre l'accès de tiers. Il est également interdit de tolérer ou de permettre à des tiers de prendre connaissance de ces données. En cas d'utilisation abusive ou de perte du mot de passe ou de soupçon à ce sujet, l'utilisateur est tenu d'en informer Akina immédiatement.\n\n### 6\\.2 Fourniture correcte des données\n\nL'utilisateur est tenu de fournir toutes les informations demandées lors de l'enregistrement du profil d'utilisateur et lors de l'utilisation des produits de manière correcte, complète et véridique.\n\n### 6\\.3 Devoir de Care et obligation de signalement\n\nPour ta propre sécurité, les services fournis par Akina doivent être exécutés avec le soin nécessaire et conformément aux instructions d'Akina. Les physiothérapeutes sont tenus de s'assurer que tous les exercices et les plans de thérapie sont conçus et sélectionnés pour un patient sont adaptés à ce patient.\n\nLes patients sont tenus de porter à l'attention immédiate d'Akina ou du physiothérapeute toute condition médicale, maladie, caractéristique physique ou circonstance similaire qui, de quelque manière que ce soit, entre en conflit et/ou est incompatible avec les exercices indiqués par Akina Cloud. Le devoir d'information s'applique également dans les cas où les exercices indiqués par Akina Cloud impliquent des mouvements que le patient a reçu l'ordre d'un médecin ou d'un thérapeute de ne pas effectuer.\n\n### 6\\.4 Contenu généré par l'utilisateur\n\nAkina Cloud te permet de télécharger du contenu généré par l'utilisateur et de le partager avec le patient ou le kinésithérapeute. Le contenu généré par l'utilisateur comprend les entrées d'activités, les enregistrements d'exercices et les commentaires, ainsi que le contenu des demandes d'assistance qui est partagé avec nous.\n\nEn ce qui concerne le contenu généré par l'utilisateur que l'utilisateur crée et met à disposition, l'utilisateur accepte et s'engage à respecter les conditions suivantes : Le contenu généré par l'utilisateur ne doit pas contenir de contenu qui pourrait être interprété comme abusif, harcelant, diffamatoire, nuisible, haineux, inexact, contrefaisant, offensant, indécent, raciste, obscène, indécent, pornographique, choquant, menaçant, violent ou vulgaire (« contenu interdit »). Les physiothérapeutes sont responsables de ne pas divulguer, par l'intermédiaire d'Akina Cloud, des informations de santé qui ne sont pas liées au service fourni.\n\nLe contenu généré par l'utilisateur doit être conforme à toutes les lois applicables. En particulier, il ne doit pas enfreindre les droits personnels, les droits d'auteur, les droits de marque ou les droits de brevet de tiers.\n\nNous nous réservons le droit, mais pas l'obligation, d'examiner le contenu pour vérifier s'il est conforme à ces directives. En cas de violation, nous nous réservons le droit de bloquer, de modifier ou de supprimer ces contenus. Nous pouvons également suspendre temporairement l'utilisation ou désactiver/supprimer le compte d'un utilisateur jusqu'à ce que le problème soit résolu.\n\n### 6\\.5 Exigences techniques\n\nL'utilisateur est responsable de la création et du maintien des exigences techniques pour l'utilisation d'Akina Cloud sur l'appareil final. Cela inclut notamment le logiciel du système d'exploitation utilisé et la connexion à Internet. En cas de développement ultérieur d'Akina Cloud, l'utilisateur est responsable de faire les ajustements nécessaires à l'informatique utilisée par l'utilisateur après en avoir été informé par Akina.\n\n## 7\\. Responsabilité\n\nDans le cadre des services d'Akina, des instructions (par exemple pour certains exercices) peuvent être fournies. Ces instructions doivent être suivies afin d'éviter les blessures et/ou les risques pour la santé.\n\nAkina est responsable sans limitation des dommages résultant d'une atteinte à la vie, au corps ou à la santé dans la mesure prévue par la loi. Akina n'est responsable des autres dommages que si le dommage est dû à une négligence grave ou à une intention de la part d'Akina, de son représentant légal ou de l'un de ses agents d'exécution.\n\nLes limitations de responsabilité s'appliquent aux prétentions contractuelles et non contractuelles et sont valables au profit des représentants légaux ainsi que des agents d'exécution d'Akina, dans la mesure où des prétentions sont formulées directement à leur encontre.\n\nLa responsabilité fondée sur des dispositions légales impératives n'est pas affectée par les dispositions ci-dessus.\n\nAkina fournit une plateforme de communication et n'est pas directement impliquée dans l'interaction entre les kinésithérapeutes et les patients. Malgré nos efforts pour fournir un service de haute qualité, nous ne pouvons pas accepter la responsabilité de la qualité, du moment ou de la pertinence des commentaires fournis par les physiothérapeutes utilisant l'appli.\n\n## 8\\. Politique de confidentialité\n\nEn plus des présentes conditions générales, la politique de confidentialité d'Akina Cloud s'applique également. L'utilisateur peut y accéder à tout moment via l'application.\n\n## 9\\. Avis de droit d'auteur\n\nTous les textes, logiciels, images, graphiques, vidéos, documents sonores ou similaires fournis sur ces pages, dans Akina Cloud, dans les e-mails d'Akina et dans le cadre de tous les autres services proposés par Akina sont protégés par le droit d'auteur. Toute autre utilisation n'est autorisée qu'avec l'accord écrit préalable d'Akina.\n\n## 10\\. Réserve de droit de modification\n\nNous nous réservons le droit de modifier et d'adapter les conditions générales avec effet pour l'avenir si cela est nécessaire en raison de changements dans les conditions-cadres légales, officielles ou techniques et que les modifications sont raisonnables en toute bonne foi, en tenant compte des intérêts des utilisateurs.\n\nNous informerons les utilisateurs des modifications apportées aux Conditions générales au moyen d'avis dans Akina Cloud. Si l'utilisateur ne s'oppose pas à la validité des nouvelles Conditions générales, elles seront considérées comme acceptées.\n\nEn cas d'objection, Akina se réserve le droit de désactiver/supprimer le compte de l'utilisateur. Si Akina ne désactive/supprime pas le compte après une objection effective, les Conditions générales précédentes avec l'utilisateur continueront à s'appliquer sans changement.\n\n## 11\\. Droit applicable et juridiction\n\nLa relation entre l'utilisateur et Akina, les présentes conditions générales et tous les litiges juridiques, réclamations ou obligations (contractuelles et/ou non contractuelles) découlant de l'objet du contrat ou de sa conclusion sont régis par le droit matériel suisse (à l'exclusion de la Convention de Vienne sur les contrats de vente internationale de marchandises).\n\n## 12\\. Clause de divisibilité\n\nSi certaines dispositions du présent contrat sont invalides ou inapplicables ou le deviennent après la conclusion du contrat, cela n'affecte pas la validité du reste du contrat. La disposition invalide ou inapplicable sera remplacée par une disposition valide ou applicable dont les effets se rapprochent le plus de l'objectif économique poursuivi par Akina et l'utilisateur avec la disposition invalide ou inapplicable. Les dispositions ci-dessus s'appliquent mutatis mutandis au cas où les conditions générales s'avéreraient incomplètes.\n\n## Annexe 1 - Barème des frais et redevances\n\n### Frais et modalités de paiement\n\nLes utilisateurs peuvent actuellement utiliser le nuage Akina gratuitement. Nous nous réservons le droit de modifier les fonctionnalités et le contenu gratuits à tout moment. Nous attirons l'attention des utilisateurs sur le fait que la gratuité illimitée de certaines fonctionnalités ou de certains contenus ne peut pas être garantie. Nous nous réservons le droit de modifier les prix à tout moment.\n\n### Droit d'annulation et de résiliation\n\nLes utilisateurs d'Akina Cloud ont le droit d'annuler leur compte à tout moment et pour n'importe quelle raison, sans frais. Pour ce faire, les utilisateurs doivent suivre les instructions d'annulation de compte incluses dans les produits Akina ou envoyer une demande à notre service client. Toutes les données associées au compte de l'utilisateur, y compris les informations personnelles, les journaux d'activité et les rapports de progression, seront définitivement supprimées conformément à notre politique de confidentialité une fois que l'utilisateur aura décidé d'annuler ou de supprimer son compte. Une fois supprimé, l'utilisateur ne pourra pas récupérer les informations ou les données de son compte. Si nous prévoyons d'introduire des frais ou des charges à l'avenir, le droit de retrait et d'annulation ne sera pas affecté.",
    "version": "3.0",
    "subtitle": "Tu peux consulter nos conditions générales d'utilisation ci-dessous.",
    "component": "AppLegalPage",
    "preContent": "Pour une meilleure lisibilité, ce document omet l’utilisation explicite des formes masculines, féminines et non binaires. L’usage du masculin générique inclut tous les genres de manière égale.\n\nMerci de prendre un moment pour lire attentivement les conditions générales ci-dessous. En cliquant sur \"J’accepte les conditions générales et la politique de confidentialité\", tu confirmes avoir lu et accepté d’être lié par ces conditions, y compris la politique de confidentialité et les documents mentionnés dans le présent texte (ensemble appelés les \"Conditions\")."
  }
}