{
  "id": 603882621,
  "full_slug": "de/portal/settings/legal-pages/terms-and-conditions",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-13 00:00",
    "title": "Allgemeine Geschäftsbedingungen",
    "content": "## 1\\. Geltungsbereich\n\nDie vorliegenden Allgemeinen Geschäftsbedingungen (nachfolgend \"AGB\") gelten für sämtliche Angebote der Akina AG, Technoparkstrasse 1, CH-8005 Zürich, Handelsregister-Nummer CHE-358.791.231 (im Folgenden: \"wir\", \"uns\", \"Akina\"). Sie gelten für alle Angebote, die vom Nutzer (Patienten, Physiotherapeuten) von Akina bezogen werden, unabhängig davon, über welches Medium (Videotelefonie, Telefonate, E-Mail, Nutzung von Akina Cloud etc.) diese erfolgt.\n\n## 2\\. Zustandekommen des Vertrages\n\nBitte beachten Sie, dass der Bezug der von Akina angebotenen Leistungen die Erstellung eines Nutzungsprofils erfordert, für das eine Registrierung notwendig ist.\n\nDie Einrichtung eines Nutzungsprofils in Akina Cloud setzt voraus, dass der Nutzer mindestens 18 Jahre alt und unbeschränkt geschäftsfähig ist.\n\nEin Rechtsanspruch auf die Inanspruchnahme der Leistungen von Akina besteht nicht. Akina behält sich das Recht vor, die Registrierung ohne Angabe von Gründen zu verweigern.\n\nDas Vertragsverhältnis zwischen dem Nutzer und Akina kommt erst durch die Zustimmung zu diesen AGB zustande. Diese Zustimmung ist Voraussetzung für die Inanspruchnahme der von Akina angebotenen Leistungen.\n\nAkina behält sich vor, für einzelne Leistungen ergänzende oder abweichende Bedingungen zu vereinbaren.\n\n## 3\\. Leistungen durch Akina\n\nAkina bietet Nutzern die Möglichkeit, sich für Akina Cloud anzumelden. Akina Cloud unterstützt Patienten bei der Rehabilitation von muskuloskelettalen Erkrankungen und verbindet diese mit zertifizierten Physiotherapeuten. Für alle Physiotherapeuten, die Akina Cloud nutzen, gelten die berufliche Schweigepflicht sowie die Allgemeinen Geschäftsbedingungen. Der Umfang der in Akina Cloud enthaltenen Dienste orientiert sich an den vorliegenden Vorerkrankungen und/oder Symptomen sowie den individuellen Lebensumständen des Patienten. Auf dieser Basis wird ein geeignetes Physiotherapieprogramm zusammengestellt.\n\nAkina Cloud ist ein CE-zertifiziertes Medizinprodukt und entsprechend gekennzeichnet. Akina Cloud entspricht den regulatorischen Anforderungen der Medizinprodukt-Verordnungen (EU-MDR und CH-MepV) und ist ausschliesslich in der Schweiz zugelassen.\n\nWir weisen darauf hin, dass es sich bei sämtlichen von Akina angebotenen Leistungen weder um eine medizinische noch um eine ärztliche Beratung handelt. Diese ersetzen nicht die Untersuchung oder Behandlung durch einen Arzt oder Physiotherapeuten, können diese jedoch unterstützen.\n\nAkina behält sich das Recht vor, Akina Cloud jederzeit inhaltlich, grafisch und/oder funktionell zu ändern, zu erweitern, einzuschränken oder einzustellen. Dies gilt ebenfalls für die von Akina angebotenen Dienstleistungen.\n\n### 3\\.1 Von den Leistungen durch Akina ausgeschlossene Personen\n\n#### Minderjährige\n\nBitte beachten Sie, dass Personen, die das 18. Lebensjahr noch nicht vollendet haben, von den Leistungen ausgeschlossen sind.\n\n#### Gesundheitliche Vorraussetzungen\n\nBitte beachten Sie, dass die Verwendung von Akina Cloud einen stabilen allgemeinen Gesundheitszustand voraussetzt. Es ist wichtig, auf die Signale des Körpers zu achten. Sollten während einer Übung übermässige Schmerzen oder allgemeines Unwohlsein auftreten, ist die Übung sofort abzubrechen. Die Anwendung ist insbesondere abzubrechen bei:\n\n- Allgemeinen Krankheitsgefühlen\n- Fieber\n- Starken Schmerzen\n\n#### Gegenanzeigen\n\nDie Inanspruchnahme der von Akina angebotenen Leistungen ist ausgeschlossen, sofern bei Patienten eine oder mehrere Gegenanzeigen vorliegen und/oder sofern eine solche von einem Therapeuten oder Arzt diagnostiziert wurde und/oder sofern eine solche von einem Arzt oder Therapeuten vermutet wird. Die entsprechenden Gegenanzeigen finden Sie in der Gebrauchsanweisung von Akina Cloud.\n\n### 3\\.2 Berufliche Schweigepflicht\n\nDie berufliche Schweigepflicht gilt für Akina als Hilfsperson sowie für die Physiotherapeuten. Die Weitergabe von persönlichen Daten erfolgt nur mit Einverständnis der Patienten und unterliegt einer streng vertraulichen Behandlung.\n\nPatienten entbinden Akina und die Physiotherapeuten in den folgenden Fällen von der beruflichen Schweigepflicht, soweit dies notwendig ist:\n\n- Zur Kommunikation mit den zuweisenden Ärzt\\*innen zur Einholung der Verordnung.\n- Gegenüber Krankenversicherern im Zusammenhang mit der Rechnungsstellung und Leistungskontrolle.\n- Für das Nutzen von Cloud- bzw. SaaS-Lösungen (z.B. eine Abrechnungssoftware).\n- Im Kontext der Nutzung der Webseite entsprechend der Datenschutzerklärung auf unserer Webseite.\n- Im Kontext der Nutzung von Akina Cloud entsprechend der Datenschutzerklärung in Akina Cloud.\n\n## 4\\. Leistungsabrechnung\n\nAkina führt eine Entgelt- und Gebührenordnung für Akina Cloud, in der jeweils auf die aktuell geltenden Gebühren verwiesen wird. Die entsprechenden Angaben finden Sie im Anhang 1 dieser Allgemeinen Geschäftsbedingungen. Die Standardlaufzeit für Akina Cloud beträgt grundsätzlich drei Monate. Nach Ablauf der drei Monate kann eine Verlängerung der Laufzeit bei dem mit Akina Cloud verbundenen Physiotherapeuten beantragt werden.\n\n## 5\\. Gewährleistung\n\nDie körperliche Verfassung der Patienten ist individuell unterschiedlich. Die Gesundheit eines jeden Einzelnen ist von zahlreichen individuellen Besonderheiten abhängig. Auch der Erfolg der Programme ist von zahlreichen Faktoren abhängig, auf die Akina keinen Einfluss hat. Wir übernehmen daher keine Gewähr für den Erfolg der Programme.\n\nWir sind stets bemüht, einen ordnungsgemässen Betrieb der angebotenen Leistungen sicherzustellen. Für die ununterbrochene Nutzbarkeit des Internet- und E-Mail-Angebots und sämtlicher weiterer Programm-Leistungen sowie deren einzelnen Funktionen, insbesondere nicht für technisch bedingte Verzögerungen, Unterbrechungen und Ausfälle, übernehmen wir jedoch keinerlei Verantwortung oder Haftung. Dem Nutzer entstehen daraus keinerlei Ansprüche.\n\n### 5\\.1 Externe Links und Dienstleistungen\n\nBitte beachten Sie, dass Akina's Angebote Links zu externen Dienstleistungen oder Produkten wie sozialen Medien und externen Geräten enthalten können. Diese können mit den Produkten interagieren oder darin zur Verfügung gestellt werden. Bitte beachten Sie, dass bei Nutzung externer Dienstleistungen oder Produkte andere Bedingungen und Datenschutzrichtlinien gelten.\n\n#### Drittanbieter-Apps\n\nNutzer haben die Möglichkeit, über Akina auf bestimmte Anmeldetools, externe Links, Apps, Inhalte, Dienste, Werbeaktionen, Sonderangebote oder andere Veranstaltungen oder Aktivitäten zuzugreifen (zum Beispiel Google). Bei Aufruf einer Drittanbieter-App kann eine Anmeldung oder Synchronisation der Konten erforderlich sein. Die Nutzung von Drittanbieter-Apps ist für Nutzer nicht verpflichtend. Der Zugriff auf diese Apps und ihre Nutzung erfolgen vollständig auf eigene Gefahr. Akina übernimmt keine Haftung dafür. Des Weiteren übernimmt Akina keine Verantwortung für die Richtigkeit, Verfügbarkeit oder Zuverlässigkeit von Informationen, Inhalten, Waren, Daten, Meinungen, Ratschlägen oder Aussagen, die von Drittanbieter-Apps bereitgestellt werden. Daher übernimmt Akina keine Haftung für Schäden oder Verluste, die durch oder in Zusammenhang mit der Nutzung oder dem Vertrauen auf solche Drittanbieter-Apps verursacht werden oder angeblich verursacht werden.\n\n#### Drittanbieter Produkte\n\nNutzer haben die Möglichkeit, über Geräte oder sonstige Produkte von Drittanbietern (\"Drittanbieter-Produkte\") auf Angebote von Akina zuzugreifen. Akina übernimmt keine Verantwortung für den Erwerb oder die Nutzung von Drittanbieter-Produkten und gewährleistet nicht, dass diese Produkte mit den Dienstleistungen kompatibel sind oder fehlerfrei funktionieren. Mit diesem Hinweis schliesst Akina jegliche Haftung für alle Drittanbieter-Produkte aus.\n\n## 6\\. Pflichten des Nutzer & Nutzergenerierte Inhalte\n\n### 6\\.1 Geheimhaltungspflicht\n\nDer Nutzer ist verpflichtet, die Zugangsdaten zum Nutzungsprofil, insbesondere das Passwort für den Zugang, geheim zu halten und vor dem Zugriff Dritter zu sichern. Zudem ist es untersagt, die Kenntnisnahme durch Dritte zu dulden oder zu ermöglichen. Im Falle eines Missbrauchs oder Verlusts des Passworts oder eines entsprechenden Verdachts ist der Nutzer verpflichtet, Akina hierüber umgehend zu informieren.\n\n### 6\\.2 Korrekte Angaben von Daten\n\nDer Nutzer ist verpflichtet, sämtliche bei der Registrierung des Nutzerprofils sowie bei der Nutzung der Produkte abgefragten Angaben korrekt, vollständig und wahrheitsgemäss zu machen.\n\n### 6\\.3 Sorgfaltspflicht und Meldepflicht\n\nZur eigenen Sicherheit sind die von Akina angebotenen Leistungen mit der gebotenen Sorgfalt und gemäss den Anleitungen von Akina auszuüben. Physiotherapeuten sind dafür verantwortlich, sicherzustellen, dass alle Übungen und Übungsprogramme, die für einen Patienten erstellt und ausgewählt werden, für diesen Patienten geeignet sind.\n\nDie Patienten sind verpflichtet, sämtliche medizinischen Konditionen, Krankheiten, körperliche Merkmale oder ähnliche Umstände, die auf irgendeine Weise im Widerspruch zu oder/und nicht im Einklang mit den von Akina Cloud angezeigten Übungen stehen, Akina oder dem Physiotherapeuten umgehend zur Kenntnis zu bringen. Die Meldepflicht gilt ebenfalls für Fälle, in denen die von Akina Cloud angezeigten Übungen Bewegungen umfassen, die der Patient auf ärztliche oder therapeutische Anordnung zu unterlassen hat.\n\n### 6\\.4 Nutzergenerierte Inhalte\n\nMit Akina Cloud haben Sie die Möglichkeit, nutzergenerierte Inhalte hochzuladen und mit dem Patienten oder Physiotherapeuten zu teilen. Zu den nutzergenerierten Inhalten zählen neben Einträgen zu Aktivitäten, Übungsaufzeichnungen und Feedback auch Inhalte von Support-Anfragen, die mit uns geteilt werden.\n\nIn Bezug auf Nutzergenerierte Inhalte, die der Nutzer erstellt und somit zugänglich macht, akzeptiert und befolgt der Nutzer folgende Bedingungen: Nutzergenerierte Inhalte dürfen keine Inhalte enthalten, die sich als missbräuchlich, schikanierend, verleumderisch, belästigend, schädigend, hasserfüllt, unzutreffend, verletzend, beleidigend, anstössig, rassistische, obszön, angreifend, pornographisch, schockierend, bedrohlich, gewalttätig oder vulgär auslegen lassen („Unzulässige Inhalte“). Physiotherapeuten sind dafür verantwortlich, keine Gesundheitsdaten über Akina Cloud zu teilen, die nicht im Zusammenhang mit der erbrachten Leistung stehen.\n\nNutzergenerierte Inhalte müssen alle anwendbaren Gesetze einhalten. Insbesondere dürfen sie keine Persönlichkeitsrechte, Urheber-, Marken- oder Patentrechte Dritter verletzen. Wir behalten uns das Recht vor, ohne Verpflichtung zur Prüfung, ob Inhalte im Einklang mit den hier genannten Richtlinien stehen. Bei Verstössen behalten wir uns das Recht vor, die betroffenen Inhalte zu sperren, zu verändern oder zu löschen. Zudem können wir die Nutzung vorübergehend unterbrechen oder das Nutzerkonto deaktivieren/löschen, bis die Angelegenheit geklärt ist.\n\n### 6\\.4 Technische Voraussetzungen\n\nDie Verantwortung für die Schaffung und Aufrechterhaltung der technischen Voraussetzungen für die Verwendung von Akina Cloud auf dem Endgerät liegt beim Nutzer. Dies umfasst insbesondere die eingesetzte Betriebssystemsoftware und die Verbindung zum Internet. Im Falle einer Weiterentwicklung von Akina Cloud obliegt es dem Nutzer, nach Information durch Akina die notwendigen Anpassungsmassnahmen bei der vom Nutzer eingesetzten IT vorzunehmen.\n\n## 7\\. Haftung\n\nIm Rahmen der Leistungen von Akina werden gegebenenfalls Anleitungen (z. B. für bestimmte Übungen) zur Verfügung gestellt. Diese Anleitungen sind unbedingt zu befolgen, um Verletzungs- und/oder Gesundheitsrisiken zu vermeiden.\n\nFür Schäden aufgrund der Verletzung des Lebens, des Körpers oder der Gesundheit haftet Akina unbeschränkt, soweit wie rechtlich vorgesehen. Für sonstige Schäden haftet Akina nur dann, wenn der Schaden auf grobe Fahrlässigkeit oder Vorsatz von Akina, seines gesetzlichen Vertreters oder eines seiner Erfüllungsgehilfen zurückzuführen ist.\n\nDie Haftungsbeschränkungen gelten sowohl für vertragliche als auch ausservertragliche Ansprüche und finden sowohl zugunsten der gesetzlichen Vertreter als auch der Erfüllungsgehilfen von Akina Anwendung, sofern Ansprüche direkt gegen diese geltend gemacht werden.\n\nDie Haftung aufgrund zwingender gesetzlicher Vorschriften bleibt von den vorstehenden Regelungen unberührt.\n\nAkina stellt eine Kommunikationsplattform zur Verfügung und ist nicht unmittelbar an den Interaktionen zwischen Physiotherapeuten und Patienten beteiligt. Trotz unseres Bemühens um einen qualitativ hochwertigen Service können wir keine Verantwortung für die Qualität, den Zeitpunkt oder die Angemessenheit des Feedbacks übernehmen, das von Physiotherapeuten, die die App nutzen, gegeben wird.\n\n## 8\\. Datenschutz\n\nNeben den vorliegenden Allgemeinen Geschäftsbedingungen (AGB) gilt zusätzlich die Datenschutzerklärung von Akina Cloud. Diese können vom Nutzer jederzeit über die Applikation abgerufen werden.\n\n## 9\\. Urheberrechtshinweis\n\nSämtliche auf diesen Seiten, in Akina Cloud, den E-Mails von Akina sowie im Rahmen sämtlicher weiterer von Akina angebotenen Leistungen bereitgestellten Texte, Softwares, Bilder, Grafiken, Videos, Tondokumente oder Ähnliches sind urheberrechtlich geschützt. Eine weitergehende Nutzung ist nur mit vorheriger, schriftlicher Zustimmung durch Akina zulässig.\n\n## 10\\. Änderungsvorbehalt\n\nWir behalten uns vor, die Allgemeinen Geschäftsbedingungen mit Wirkung für die Zukunft zu ändern und anzupassen, sofern dies aufgrund von veränderten gesetzlichen, behördlichen oder technischen Rahmenbedingungen erforderlich ist und die Änderungen unter Berücksichtigung der Interessen der Nutzer nach Treu und Glauben zumutbar sind.\n\nÜber Änderungen der Allgemeinen Geschäftsbedingungen werden wir die Nutzer mittels Benachrichtigungen in Akina Cloud informieren. Sollte der Nutzer keinen Widerspruch gegen die Gültigkeit der neuen Allgemeinen Geschäftsbedingungen erheben, so gelten diese als akzeptiert.\n\nIm Falle eines Widerspruchs behält sich Akina das Recht vor, das Nutzerkonto zu deaktivieren/löschen. Sollte Akina das Konto nach einem wirksamen Widerspruch nicht deaktivieren/löschen, so gelten die bisherigen AGB mit dem Nutzer unverändert weiter.\n\n## 11\\. Anwendbares Recht und Gerichtsstand\n\nDas Verhältnis zwischen dem Nutzer und Akina, diese AGB sowie alle Rechtsstreitigkeiten, Ansprüche oder Pflichten (vertraglich und/oder ausservertraglich), die aus denselben oder mit ihrem Vertragsgegenstand oder mit dem Abschluss derselben resultieren, werden durch materielles, schweizerisches Recht (unter Ausschluss des Wiener Kaufrechts) geregelt.\n\n## 12\\. Salvatorische Klausel\n\nSollten einzelne Bestimmungen dieses Vertrages unwirksam oder undurchführbar sein oder nach Vertragsschluss unwirksam oder undurchführbar werden, so wird dadurch die Wirksamkeit des Vertrages im Übrigen nicht berührt. An diese Stelle der undurchführbaren oder unwirksamen Bestimmung soll diejenige wirksame oder durchführbare Regelung treten, deren Wirkungen der wirtschaftlichen Zielsetzung am nächsten kommen, welche Akina und der Nutzer mit der unwirksamen bzw. undurchführbaren Bestimmung verfolgt haben. Die vorstehenden Bestimmungen gelten entsprechend für den Fall, dass sich die Bedingungen als lückenhaft erweisen.\n\n## Anlage 1 - Entgelt- und Gebührenordnung\n\n### Kosten und Zahlungsbedingungen\n\nDerzeit können Nutzer Akina Cloud kostenlos nutzen. Wir behalten uns vor, die kostenfreien Features und Inhalte jederzeit zu ändern. Wir möchten Nutzer darauf hinweisen, dass eine unbegrenzte kostenfreie Verfügbarkeit spezifischer Features oder Inhalte nicht garantiert werden kann. Wir behalten uns vor, die Preise jederzeit anzupassen.\n\n### Widerrufsrecht und Kündigung\n\nNutzer von Akina Cloud haben das Recht, ihr Konto jederzeit und ohne Angabe von Gründen zu löschen, ohne dass dadurch Kosten entstehen. Um dies zu tun, müssen die Nutzer die in Akina’s Produkten enthaltenen Anweisungen zur Kontolöschung befolgen oder eine Anfrage an unseren Kundendienst senden. Alle Daten, die mit dem Nutzerkonto verbunden sind, einschliesslich persönlicher Informationen, Aktivitätsprotokolle und Fortschrittsberichte, werde gemäss unserer Datenschutzrichtlinie dauerhaft gelöscht, sobald der Nutzer sich entscheidet, das Nutzerkonto zurückzuziehen oder zu löschen. Nach der Löschung ist der Nutzer nicht mehr in der Lage, Kontoinformationen oder Daten wiederherzustellen. Falls wir planen, in Zukunft Gebühren oder Entgelte einzuführen, bleibt das Rücktritts- und Kündigungsrecht davon unberührt.",
    "version": "3.0",
    "subtitle": "Nachstehend findest du unsere allgemeinen Geschäftsbedingungen.",
    "component": "AppLegalPage",
    "preContent": "Zur besseren Lesbarkeit wird in diesem Dokument auf die explizite Verwendung männlicher, weiblicher und non-binärer Geschlechtsformen verzichtet. Bei der Verwendung des generischen Maskulinums sind alle Geschlechter gleichermassen gemeint.\n\nBitte nehmen Sie sich Zeit, die folgenden Bedingungen sorgfältig durchzulesen. Mit dem Klick auf \"Ich akzeptiere die Allgemeinen Geschäftsbedingungen und Datenschutzbestimmungen\" bestätigen Sie, dass Sie die folgenden Bedingungen, einschliesslich der Datenschutzerklärung und der Verweise auf andere hierin erwähnten Dokumente (zusammen die \"Bedingungen\"), zur Kenntnis genommen haben und damit einverstanden sind, dass Sie an diese gebunden sind."
  }
}