{
  "id": 603881999,
  "full_slug": "portal/releases",
  "content": {
    "Releases": [
      {
        "type": "",
        "Content": "- **One-sided exercise modification**: Exercises can now be modified to be performed on one side only.\n![](https://a.storyblok.com/f/319559/600x362/fd29e4eafd/portal_laterality_selection_en.gif)\n- **Improved exercise search**: You can now favorite your exercises and search for English exercise names so you find the exercise you are looking for even faster.\n![](https://a.storyblok.com/f/319559/600x371/1b55197b22/portal_favorites_selection_en.gif)\n- **Phase switch notification**: You will now receive a notification prior to a patient of yours switching phase. This gives you enough time to adjust the upcoming phase or cancel the switch if your patient is not ready yet.\n- **Bug fixes**: Several adjustments have been made to ensure a smoother experience with Akina.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_7_0",
        "ReleaseDate": "2025-12-08 14:00",
        "ReleaseTitle": "Release Version 2.7.0"
      },
      {
        "Content": "- **Better progress analysis for your patients**: You can now better track your patients' progress. During a session review, you'll receive smart insights, and on the patient profile page, you'll see how metrics evolve over time, both overall and for individual exercises.\n- **More transparency for your patients**: Your patients can now understand in Akina Care what mistakes led to deductions in movement quality. They can also see how consistent they are with their training.\n- **New therapy plan**: A new therapy plan with a single phase and a single session is now available, providing even more flexibility and control over which exercises your patients perform.\n- **Bug fixes**: Several adjustments have been made to ensure a smoother experience with Akina.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_6_0",
        "ReleaseDate": "2025-10-20 14:00",
        "ReleaseTitle": "Release Version 2.6.0"
      },
      {
        "Content": "- **Exercise preview**: You can now see a preview of an exercise by hovering over its image in the therapy plan management section.\n- **Improved exercise recognition**: Recognition is now more reliable, especially for exercises where body parts are occluded (e.g. floor exercises).\n- **Optimized performance handling**: Better handling of performance issues ensures greater stability during patients' training sessions.\n- **Enhanced email notifications**: You will now receive clearer and more informative notifications.\n- **Additional bug fixes**: Several adjustments make the experience even smoother.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_5_0",
        "ReleaseDate": "2025-09-04 09:00",
        "ReleaseTitle": "Release Version 2.5.0"
      },
      {
        "Content": "- **8 new therapy plans**: The new version includes 8 new therapy plans for the knee, hip, core, and ankle, making Akina suitable for even more patients.\n- **Improved exercise recognition**: We have revised the recognition of individual exercises to ensure a reliable training experience for patients.\n- **General improvements**: Various optimizations provide a smoother and more enjoyable experience.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_4_0",
        "ReleaseDate": "2025-07-01 09:00",
        "ReleaseTitle": "Release Version 2.4.0"
      },
      {
        "Content": "- **More exercises & plans**: The Akina exercise pool has been expanded again and a flexible, general therapy plan for the lower body is now available.\n- **Desktop app for patients**: Your patients can now download Akina Care as a desktop app. Nothing changes for Akina Portal, you can still access it as usual via your browser.\n- **Improved in-session feedback**: Your patients will now get more hints on how to perform the exercises correctly and why repetitions were counted or not. In addition, our AI automatically guides patients to the correct starting position.\n- **Now available in French and Italian**: Akina is now also available in French and Italian.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_3_0",
        "ReleaseDate": "2025-05-21 09:00",
        "ReleaseTitle": "Release Version 2.3.0"
      },
      {
        "Content": "- **Start exercising immediately**: Your patients no longer have to wait for instructions or side-switch videos to play—they can begin right away.\n- **Improved exercise recognition**: Exercise recognition is now even more accurate and reliable.\n- **Optimized navigation in Akina Portal**: The back navigation has been improved for a more intuitive experience.\n- **Bug fixes and optimizations**: Various optimizations make your experience even smoother and more enjoyable.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_2_0",
        "ReleaseDate": "2025-02-25 09:00",
        "ReleaseTitle": "Release Version 2.2.0"
      },
      {
        "Content": "- **New therapy plans**: Provide even more specialized care with newly tailored plans for patients with hip or knee arthrosis.\n- **Enhanced feedback process**: View animations of your patients performing their exercises during the review process, enabling more detailed and precise feedback.\n- **Safari support**: Akina is now fully compatible with Safari, expanding your browser options.\n- **Bug fixes and optimizations**: We’ve addressed known issues to make your experience smoother and more enjoyable.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_1_0",
        "ReleaseDate": "2024-12-12 09:00",
        "ReleaseTitle": "Release Version 2.1.0"
      },
      {
        "Content": "- **Customizable therapy plans**: You can now tailor your patients' therapy plans even more flexibly - add new exercises, remove unnecessary ones, adjust repetitions or exercise duration, and change the order of exercises. This makes Akina available to even more patients.\n- **Improved patient management**: With just a few clicks, you can resend invitations to patients, withdraw incorrectly sent invitations, extend therapies, and send reminders to patients.\n- **Simplified feedback process**: We have further simplified the feedback process so that you can start training reviews even faster.\n- **Version history**: You can now find a version history in the settings, where you can check at any time which new features have been added with which release.\n\nImportant notice: This update will reset the training progress of all patients. Open tasks that have not yet been checked cannot be viewed or edited, and training sessions that have already been completed and statistics will no longer be displayed. However, patients will be able to continue training seamlessly at their current level of performance.",
        "component": "ReleaseItem",
        "ReleaseKey": "v_2_0_0",
        "ReleaseDate": "2024-10-15 15:54",
        "ReleaseTitle": "Release Version 2.0.0"
      }
    ],
    "PageTitle": "Release Notes for Akina Portal",
    "component": "ReleaseNotes",
    "PageSubtitle": "Stay up to date on new features, enhancements, and fixes",
    "LastUpdateDate": "2024-09-10 14:46",
    "TableOfContentsTitle": "Table of contents"
  }
}