{
  "id": 603882620,
  "full_slug": "de/portal/settings/legal-pages/privacy-policy-and-data-transparency",
  "content": {
    "PDF": {
      "id": null,
      "alt": null,
      "name": "",
      "focus": null,
      "title": null,
      "source": null,
      "filename": "",
      "copyright": null,
      "fieldtype": "asset",
      "meta_data": []
    },
    "date": "2024-11-27 00:00",
    "title": "Datenschutzerklärung und Datentransparenz",
    "content": "# **1\\. Wer ist Verantwortlich für die Verarbeitung meiner Daten?**\n\nVerantwortlicher für die Verarbeitung von Personendaten ist, sofern nicht anders in dieser Datenschutzerklärung definiert, die:\n\n**Akina AG** (im Folgenden „Akina“, „wir“, „uns“),\n\neine Gesellschaft schweizerischen Rechts mit Sitz an der\n\nTechnoparkstrasse 1\n\nCH-8005 Zurich\n\nHandelsregisternummer CHE-358.791.231\n\n[contact@akina.health](mailto:contact@akina.health)\n\nWenn Sie Einsicht und Aktualisierung Ihrer Personendaten wünschen oder Fragen zum Datenschutz in unseren Apps haben, wenden Sie sich bitte über unsere angegebene E-Mail-Adresse [privacy@akina.health](mailto:privacy@akina.health) oder via Post unter der oben angegebenen Adresse jederzeit an unseren Datenschutzbeauftragten.\n\n## **Links zu Drittanbietern**\n\nUnsere Dienste können Links zu Websites, Plug-ins und Anwendungen Dritter enthalten. Wenn Sie auf diese Links klicken oder diese Verbindungen aktivieren, können Dritte Daten über Sie sammeln oder weitergeben. Wir haben keine Kontrolle über diese Websites Dritter und sind nicht für deren Datenschutzerklärungen verantwortlich. Wenn Sie unsere Anwendung verlassen, empfehlen wir Ihnen, die Datenschutzbestimmungen dieser Website zu lesen.\n\n# **2\\. Von wem bearbeiten wir Personendaten?**\n\nDiese Datenschutzrichtlinie gilt für folgende Personen:\n\n- **Patienten**, die unsere Therapie in Anspruch nehmen;\n- **Physiotherapeuten und andere Mitarbeiter von Physiotherapiezentren/Kliniken**, die im Namen ihres Arbeitgebers auf unsere Dienstleistungen zugreifen.\n\nDie betroffenen Personen werden in dieser Datenschutzerklärung zusammenfassend als „Nutzer”, „Sie” oder „Ihr” bezeichnet.\n\n# **3\\. Welche Personendaten bearbeiten wir?**\n\nPersonendaten oder persönliche Informationen sind Informationen, die eine bestimmte Person direkt oder indirekt identifizieren, sich auf sie beziehen oder sie beschreiben und die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen. Nicht dazu gehören Daten, bei denen die Identität entfernt wurde und die nicht verwendet oder rekonfiguriert werden können, um Sie zu identifizieren (anonyme Daten).  \nAls Verantwortlicher für die Verarbeitung Ihrer Daten können wir verschiedene Arten von Daten über Sie erheben, verwenden, speichern und weitergeben:\n\n## **Patienten**\n\n- **Nutzerdaten** wie Vorname, Nachname, Geburtsdatum, E-Mail Adresse, Passwort, Assoziiertes Zentrum für Physiotherapie, Assoziierter Therapieplan, Ärztliche Verordnung, Profilbild (optional), persönliche Präferenzen und Einstellungen.\n- **Anwendungsdaten** wie Session- und Übungsabschlussrate, vom Patienten bewertete Übungsschwierigkeiten, numerische Daten zur Bewegungsqualität und zum Schmerzempfinden, Landmarks - markante Körperpunkte (kein Videomaterial), Kommunikation mit dem Physiotherapeuten in Form von Text.\n- **Nutzungsdaten** wie Informationen darüber, wann welche Funktionen und Eingabemasken aufgerufen wurden und wie sie genutzt wurden.\n- **Technische Daten** wie Internetprotokoll (IP)-Adresse, Browsertyp und -version, Standort, Betriebssystem und Plattform, Version der Anwendung.\n\n## **Physiotherapeuten und andere Mitarbeiter von Physiotherapiezentren/Kliniken**\n\n- **Nutzerdaten** wie Vorname, Nachname, E-Mail-Adresse, Passwort, Assoziiertes Zentrum für Physiotherapie, Profilbild (optional), Biografie (optional), persönliche Präferenzen und Einstellungen.\n- **Anwendungsdaten** wie die Kommunikation mit Patienten in Form von Text-, Sprach- und Videonachrichten.\n- **Nutzungsdaten** wie Informationen darüber, wann welche Funktionen und Eingabemasken aufgerufen wurden und wie sie genutzt wurden.\n- **Technische Daten** wie Internetprotokoll (IP)-Adresse, Browsertyp und -version, Standort, Betriebssystem und Plattform, Version der Anwendung.\n\nWir sammeln, verwenden und teilen auch **zusammengefasste Daten** wie statistische oder demografische Daten über Gruppen von Einzelpersonen für jeden Zweck. Zusammengefasste Daten können aus Ihren Personendaten abgeleitet werden. Sie gelten aber nicht als Personendaten, weil sie nicht dazu verwendet werden, Sie direkt oder indirekt zu identifizieren. Wir können zum Beispiel zusammenfassen, wie oft Nutzer eine bestimmte Funktion nutzen. Wenn wir Ihre Daten mit anderen Daten zusammenfassen, so dass wir Sie damit identifizieren können, behandeln wir die Daten als Personendaten.\n\n# **4\\. Warum verarbeiten wir überhaupt Personendaten?**\n\nWir möchten Ihnen ein bestmögliches Erlebnis auf unserer App ermöglichen. Um dies zu ermöglichen, erheben und verarbeiten wir gewisse Personendaten. Zusammengefasst verarbeiten wir Personendaten aus den folgenden Gründen:\n\n- **Zweck:** Um ein persönliches Benutzerkonto zu erstellen  |  **Datenart:** Nutzerdaten\n- **Zweck:** Um Ihnen unsere Dienste zur Verfügung zu stellen, einschliesslich:\n  - Bereitstellung der Anwendung und der damit verbundenen Funktionen\n  - Visualisierung der Therapieadhärenz\n  - Bereitstellung und Anpassung der persönlichen Therapiesitzungen\n  - Ermöglichung von Kommunikation/Feedback zwischen Patienten und Physiotherapeuten\n  - Rückerstattung unserer Dienstleistungen\n  - **Datenart:** Nutzerdaten, Gesundheitsdaten, Anwendungsdaten\n- **Zweck:** Um mit Ihnen zu kommunizieren, z. B. um Probleme mit der Funktionalität oder Supportanfragen zu lösen. |  **Datenart:** Nutzerdaten, Nutzungsdaten, Technische Daten\n- **Zweck:** Um Ihnen Erinnerungen (opt-out möglich) oder Informationen über Kontoänderungen zu senden |  **Datenart:** Nutzerdaten, Anwendungsdaten\n- **Zweck:** Für Sicherheitsüberwachungszwecke und zur Verwaltung und zum Schutz unserer Anwendung (einschliesslich Fehlersuche, Datenanalyse, Tests, Systemwartung, Berichterstattung und Hosting von Daten) |  **Datenart:** Nutzerdaten, Technische Daten\n- **Zweck:** Zur Nutzung von Datenanalysen zur Verbesserung unserer Anwendung, unserer Dienstleistungen, unseres Marketings, unserer Kundenbeziehungen und Kundenerlebnis |  **Datenart:** Nutzungsdaten,  Technische Daten\n- **Zweck:** Zur Erfüllung rechtlicher Verpflichtungen, insbesondere zur Erfüllung der regulatorischen Verpflichtungen für Medizinprodukte, wie z. B. die Durchführung von Konformitätsbewertungsverfahren und die Überwachung der App nach deren Inverkehrbringen. Um unseren rechtlichen Verpflichtungen nachzukommen, können wir Ihre Daten auch an die zuständigen Aufsichtsbehörden weitergeben, in der Regel anonymisiert, so dass keine direkt identifizierenden Informationen übermittelt werden. |  **Datenart:** Nutzungsdaten,  Anwendungsdaten\n\n# **5\\. Wie speichern wir Personendaten?**\n\nIhre Personendaten schützen wir nach dem Stand der Technik mit angemessenen technischen und organisatorischen Massnahmen. Alle unsere Mitarbeiter, die auf Ihre Daten zugreifen können, sind verpflichtet, Daten ausschliesslich auf Weisung von Akina und in einer Weise zu verarbeiten, welche ein angemessenes Niveau zum Schutz der Sicherheit der Daten, insbesondere deren Integrität und Vertraulichkeit, gewährleistet und diese nicht gegenüber Dritten unbefugt offenzulegen. Die an Verarbeitungsvorgängen beteiligten Mitarbeiter werden im Hinblick auf die datenschutzrechtlichen Anforderungen sensibilisiert und geschult. Dritte erhalten ohne Ihre ausdrückliche Zustimmung keinen Zugang zu Ihren Personendaten.\n\nDie von Ihnen zur Verfügung gestellten Personendaten werden von uns nur so lange gespeichert, wie es für die Erfüllung des jeweiligen Zwecks, für den Sie uns Ihre Daten übermittelt haben, für die Einhaltung gesetzlicher Bestimmungen oder behördliche Anforderung erforderlich ist. Stehen keine rechtlichen oder vertraglichen Pflichten entgegen, löschen oder anonymisieren wir Ihre Daten nach Ablauf der Speicher- oder Bearbeitungsdauer im Rahmen unserer üblichen Abläufe.\n\n# **6\\. Weitergabe Ihrer Personendaten**\n\nUm ein nahtloses und bereicherndes Nutzererlebnis zu schaffen, arbeiten wir mit mehreren Drittanbietern von Datenverarbeitungsdiensten zusammen (sogenannte Auftragsbearbeiter). Die von uns derzeit verwendeten Auftragsbearbeiter finden Sie unter diesem [Link ](https://akinahealth.notion.site/Drittanbieter-Auftragsbearbeiter-die-Daten-im-Auftrag-von-Akina-verarbeiten-14260664784b8089b9f1d6bfdb8d1b86?pvs=4)(https://akinahealth.notion.site/Drittanbieter-Auftragsbearbeiter-die-Daten-im-Auftrag-von-Akina-verarbeiten-14260664784b8089b9f1d6bfdb8d1b86?pvs=4). Akina wird Sie über die Ernennung eines neuen Auftragsbearbeiters informieren und Ihnen alle Einzelheiten über die von dem Auftragsbearbeiter vorzunehmende Verarbeitung mitteilen, so dass Sie die Möglichkeit haben, der Ernennung zu widersprechen. Wenn Akina Sie auf diese Weise über Änderungen bei den Auftragsbearbeitern informiert und Sie diesen Änderungen widersprechen, haben Sie das Recht, diesen Dienst zu kündigen (ohne Haftung für eine der Parteien, und eine solche Kündigung wird als verschuldensunabhängige Kündigung angesehen), wenn Sie berechtigte Gründe haben, diesen Änderungen zu widersprechen, weil die Änderungen zu einem Verstoss gegen die Datenschutzgesetze führen oder führen könnten.\n\nIhre Personendaten werden bei allen Drittanbietern auf Servern in der Schweiz oder der EU bzw. des EWR verarbeitet. Ausserdem verlangen wir von unseren Drittanbietern, dass diese Ihre Personendaten ausschliesslich konform mit unseren Vorgaben und im Einklang mit dieser Datenschutzerklärung sowie den gesetzlichen Anforderungen zur Auftragsverarbeitung verwenden. Allerdings können die obenstehenden Drittanbieter Teil von internationalen Unternehmensgruppen sein. Daher ist es denkbar, dass auch Personendaten in Länder ausserhalb der Schweiz ohne Angemessenheitsbeschluss übermittelt werden. Möglicherweise übermitteln diese Drittanbieter Personendaten auf Basis von Standardvertragsklauseln, mit denen sich die Unternehmen zur Einhaltung des schweizer/europäischen Datenschutzes verpflichten, an die Tochtergesellschaften in den USA. Für weitere Details hierzu können Sie uns gerne kontaktieren.  \nEinige Personendaten müssen unter strikter Einhaltung der geltenden Datenschutzgesetze an externe Dritte weitergegeben werden, zusätzlich zu denen, die im Zusammenhang mit den Tools und Funktionen unserer Apps verwendet werden (Auftragsbearbeiter):\n\n- Vertreter von Physiotherapiezentren/Kliniken wie Physiotherapeuten und andere Mitarbeiter,\n- Krankenkassen, z.B. für die Abrechnung unserer Leistungen,\n- Regulierungs- und Aufsichtsbehörden, z.B. zum Nachweis positiver Versorgungseffekte und zur Erfüllung gesetzlicher Pflichten, wie der Durchführung von Konformitätsbewertungsverfahren und der Überwachung der App nach dem Inverkehrbringen.\n\nDie vorgenannten Empfänger verarbeiten Ihre Personendaten eigenständig als Verantwortliche.\n\n# **7\\. Welche Datenschutzrechte haben Sie?**\n\nZu den folgenden Punkten, sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit über [privacy@akina.health](mailto:privacy@akina.health) an uns wenden. Wir müssen möglicherweise bestimmte Informationen von Ihnen anfordern und bestimmte Verfahren einhalten, um Ihre Identität zu bestätigen und zu gewährleisten, dass Sie Zugang zu Ihren Daten haben. Die Schritte, die wir machen, um Ihre Anfrage zu überprüfen, sind unterschiedlich. Wir überprüfen Ihre Identität, indem wir Ihre Angaben mit bereits vorhandenen Informationen abgleichen. Wenn wir Ihre Anfrage bestätigen können, bearbeiten wir sie entsprechend den geltenden Gesetzen. Wenn wir Ihren Antrag nicht überprüfen können, fragen wir Sie vielleicht nach weiteren Informationen. So stellen wir sicher, dass Ihre Daten nicht an die falschen Leute weitergegeben werden. Wir können Sie auch kontaktieren, um weitere Informationen zu Ihrer Anfrage zu bekommen. So können wir schneller reagieren.\n\n## **Auskunftsrecht**\n\nSie können jederzeit unentgeltlich Auskunft über den Umfang, die Herkunft und die Empfänger der gespeicherten Personendaten sowie den Zweck der Speicherung verlangen. Wenn Sie Ihr Auskunftsrecht in Anspruch nehmen möchten, können Sie sich hierzu jederzeit an den Datenschutzbeauftragten von Akina wenden.\n\n## **Recht auf Datenherausgabe oder -übertragung**\n\nSie können die Sie betreffenden Personendaten, die Sie uns bereitgestellt haben, in einem gängigen elektronischen Format erhalten, sofern (1) die Verarbeitung auf einer Einwilligung oder auf einem Vertrag beruht und (2) die Verarbeitung mithilfe automatisierter Verfahren erfolgt.\n\n## **Recht auf Berichtigung**\n\nJede von der Verarbeitung von Personendaten betroffene Person hat das Recht, die unverzügliche Berichtigung sie betreffender unrichtiger Personendaten zu verlangen. Ferner steht der betroffenen Person unter Berücksichtigung der Zwecke der Verarbeitung das Recht zu, die Vervollständigung unvollständiger Personendaten zu verlangen.\n\n## **Recht auf Löschung**\n\nJede von der Verarbeitung von Personendaten betroffene Person hat grundsätzlich das Recht, von dem Verantwortlichen zu verlangen, dass die sie betreffenden Personendaten unverzüglich gelöscht werden, sofern diese im Hinblick auf den Zweck ihrer Beschaffung oder Bearbeitung unrichtig oder unvollständig sind und soweit die weitere Verarbeitung nicht erforderlich ist.\n\n## **Recht auf Widerruf**\n\nJede von der Verarbeitung von Personendaten betroffene Person hat das Recht, eine Einwilligung zur Verarbeitung von Personendaten jederzeit zu widerrufen. Wenn Sie Ihre Einwilligung in die Verarbeitung Ihrer Daten widerrufen, können wir Ihnen die Funktionen der Apps nicht (mehr) zur Verfügung stellen. In diesem Fall nehmen wir die Löschung Ihres Accounts vor.\n\n# **8\\. Aktualisierung und Änderungen**\n\nTeile dieser Datenschutzerklärung können von uns geändert oder aktualisiert werden. Wenn wir solche Änderungen vornehmen, werden wir Sie über die Apps benachrichtigt. Bitte überprüfen Sie jeweils die Datenschutzerklärung, bevor Sie unsere Apps nutzen, um bei möglichen Änderungen oder Aktualisierungen auf dem neuesten Stand zu sein.",
    "version": "4.0",
    "subtitle": "Unsere Datenschutzerklärung und Datentransparenz findest du unten.",
    "component": "AppLegalPage",
    "preContent": "Der Schutz Ihrer Daten und Ihrer Privatsphäre als Nutzer unserer digitalen Gesundheitsanwendungen (nachfolgend bezeichnen wir die betroffenen Personen zusammenfassend auch als „Nutzer“) sind uns sehr wichtig. Daher möchten wir Sie als **Akina AG** im Folgenden darüber informieren, in welchem Umfang und zu welchem Zweck wir von Ihnen Personendaten auf unseren digitalen Gesundheitsanwendungen (im Folgenden „Apps“), erheben und verarbeiten.\n\nAlle datenschutzrechtliche Begriffe verstehen sich im Sinne des Schweizer Bundesgesetz über den Datenschutz (DSG).\n\nWeitere Informationen zu den Apps finden Sie in den jeweiligen Gebrauchsanweisungen.\n\nZur besseren Lesbarkeit wird in diesem Dokument auf die explizite Verwendung männlicher, weiblicher und non-binärer Geschlechtsformen verzichtet. Es wird das generische Maskulinum verwendet, wobei alle Geschlechter gleichermassen gemeint sind."
  }
}